<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>2011 Annual Conference</title>
</head>
<body>
<p style="text-align: center; color: rgb(0, 102, 0);" class="MsoNormal"
 align="center"><span style="font-family: PMingLiU;" lang="ZH-TW">2011
&#36948;&#25289;&#26031;&#21488;&#24037;&#26371;&#24180;&#26371;</span></p>
<p style="text-align: left; text-indent: 0.5in; color: rgb(0, 102, 0);"
 class="MsoNormal"><span style="font-family: PMingLiU;" lang="ZH-TW">&#21271;&#32654;&#21488;
&#24037;&#26371;&#36948;&#25289;&#26031;&#20998;&#26371;(NATEA-Dallas Chapter)&#26044;11&#26376;19&#26085;&#19979;&#21320;&#20841;&#40670;&#36215;&#22312;Holiday Inn Select North
Dallas&#33289;&#34892;2011&#24180;&#30340;&#24180;&#26371;&#65292;&#24180;&#26371;&#20027;&#38988;&#26159;&#12300;Alternative &amp; Innovative
Energy-&#26367;&#20195;&#33287;&#21109;&#26032;&#33021;&#28304;&#12301;&#12290;&#26371;&#20013;&#38500;&#20102;&#20027;&#38988;&#28436;&#35611;&#12289;&#33021;&#28304;&#35342;&#35542;&#22806;&#65292;&#23559;&#20171;&#32057;&#26126;&#24180;&#24230;&#30340;&#26032;&#20219;&#29702;&#20107;&#20006;&#38930;&#30332;&#20170;&#24180;&#24230;&#29518;&#23416;&#37329;&#12290;</span></p>
<p style="text-align: left; text-indent: 0.5in; color: rgb(0, 102, 0);"
 class="MsoNormal"><span style="font-family: PMingLiU;" lang="ZH-TW">&#32879;&#21512;&#22283;
&#30446;&#21069;&#27491;&#24335;&#20844;&#20296;&#19990;&#30028;&#20154;&#21475;&#24050;&#36948;70&#20740;&#65292;&#32780;&#19988;&#22320;&#29699;&#26262;&#21270;&#21361;&#27231;&#26085;&#30410;&#22196;&#37325;&#65292;&#21152;&#19978;2011&#24180;3&#26376;&#30340;&#26085;&#26412;&#22823;&#22320;&#38663;&#24341;&#30332;&#22823;&#28023;&#22063;&#65292;&#23566;&#33268;&#28961;&#27861;&#25910;&#25342;&#30340;&#26680;&#33021;&#21361;&#27231;&#65292;&#35731;&#25105;&#20497;&#24847;&#35672;&#21040;&#22312;&#20139;&#21463;&#26032;
&#31185;&#25216;&#30340;&#29694;&#20195;&#21270;&#29983;&#27963;&#30340;&#21516;&#26178;&#65292;&#21478;&#19968;&#20491;&#23565;&#20154;&#39006;&#33287;&#22320;&#29699;&#27584;&#28357;&#24615;&#30340;&#28507;&#22312;&#21361;&#27231;&#20063;&#28472;&#28472;&#24418;&#25104;&#12290;&#22914;&#20309;&#38450;&#24739;&#36889;&#27584;&#28357;&#24615;&#30340;&#28507;&#22312;&#21361;&#27231;&#65311;&#24050;&#26159;&#21051;&#19981;&#23481;&#32233;&#30340;&#26178;&#21051;&#20102;&#12290;&#21488;&#28771;&#28858;&#19968;&#34142;&#29246;&#23567;&#23798;&#65292;&#38614;&#28982;&#33258;
&#29986;&#30707;&#21270;&#33021;&#28304;&#36007;&#20047;&#65292;&#20294;&#26377;&#35920;&#27803;&#30340;&#22826;&#38525;&#33021;&#12289;&#27700;&#21033;&#33021;&#12289;&#39080;&#21147;&#33021;&#12289;&#28023;&#27915;&#33021;&#31561;&#65292;&#22312;&#33021;&#28304;&#32570;&#20047;&#21450;&#27745;&#26579;&#21839;&#38988;&#22256;&#25854;&#20043;&#38555;&#65292;&#22914;&#20309;&#26377;&#25928;&#21033;&#29992;&#27492;&#19968;&#20094;&#28136;&#30340;&#33258;&#28982;&#33021;&#28304;&#65292;&#23526;&#20418;&#19968;&#36843;&#22312;&#30473;&#30571;&#20043;&#22823;&#35506;&#38988;
&#12290;<br>
&#27492;&#27425;&#30340;&#31680;&#30446;&#31245;&#26377;&#19981;&#21516;&#26044;&#36942;&#21435;&#24190;&#24180;&#30340;&#24180;&#26371;&#65292;&#39318;&#20808;&#23559;&#30001;&#19977;&#20301;&#29518;&#23416;&#37329;&#30340;&#24471;&#20027;&#20316;&#31777;&#30701;&#30340;&#30740;&#31350;&#22577;&#21578;&#65292;&#38568;&#24460;&#26159;&#20841;&#20491;&#20027;&#38988;&#28436;&#35611;&#33287;&#38930;&#30332;&#29518;&#23416;&#37329;&#65292;&#25509;&#33879;&#26159;&#24180;&#26371;&#30340;&#26202;&#23476;&#65292;&#26202;&#23476;&#36942;&#24460;&#23559;&#26377;&#31934;&#24425;
&#30340;&#12300;Panel Discussion&#12301;&#12290;</span></p>
<p style="text-align: left; text-indent: 0.5in; color: rgb(0, 102, 0);"
 class="MsoNormal"><span style="font-family: PMingLiU;" lang="ZH-TW">&#36948;&#25289;&#26031;
&#21488;&#24037;&#26371;&#29305;&#21029;&#36992;&#35531;&#21040;&#22235;&#20301;&#23560;&#23478;&#22312;&#20170;&#24180;&#30340;&#20027;&#38988;&#12300;&#26367;&#20195;&#33287;&#21109;&#26032;&#33021;&#28304;&#12301;&#19978;&#20316;&#31934;&#38370;&#30340;&#35611;&#35299;&#33287;&#20998;&#26512;&#12290;&#31532;&#19968;&#20301;&#26159;&#29694;&#22312;&#20219;&#32887;&#26044;Texas A &amp; M
&#22823;&#23416;&#30340;&#40643;&#30028;&#28165;&#25945;&#25480;&#65292;&#20182;&#23559;&#20197;&#12300;&#26680;&#33021;&#30332;&#38651;&#21040;&#38750;&#26680;&#22283;&#23478;&#12301;&#28858;&#38988;&#65292;&#31777;&#20171;&#26680;&#33021;&#30332;&#38651;&#25216;&#34899;&#33287;&#23433;&#20840;&#35373;&#35336;&#65292;&#25506;&#35342;&#26085;&#26412;&#31119;&#23798;&#26680;&#28797;&#32147;&#36942;&#33287;&#23565;&#21488;&#28771;&#26680;&#38651;&#20043;&#35686;&#35338;&#65292;&#35413;&#35542;&#21488;&#28771;&#26680;&#33021;&#30332;&#38651;&#25919;&#31574;&#65292;&#24314;
&#35696;&#21488;&#28771;&#25033;&#20760;&#36895;&#20840;&#21147;&#38283;&#30332;&#20877;&#29983;&#33021;&#28304;&#31185;&#25216;&#65292;&#22312;&#26410;&#20358;15~20&#24180;&#36880;&#28472;&#21462;&#20195;18%&#26680;&#33021;&#30332;&#38651;&#65292;&#36993;&#21521;&#20197;&#32160;&#33021;&#29234;&#20027;&#30340;&#38750;&#26680;&#22283;&#23478;&#65292;&#35731;&#23376;&#23403;&#25793;&#26377;&#27704;&#32396;&#30332;&#23637;&#30340;&#29983;&#23384;&#31354;&#38291;&#33287;&#20094;&#28136;&#23478;&#22290;&#12290;&#31532;
&#20108;&#20301;&#26159;&#26366;&#20219;&#21488;&#32654;&#29986;&#26989;&#31185;&#25216;&#21332;&#26371;&#32654;&#26481;&#20998;&#26371;(TAITA&#9472;East Coast)&#26371;&#38263;&#30340;&#40643;&#24646;&#20449;&#25945;&#25480;&#65292;&#20182;&#23559;&#20197;&#12300;Distributed Power
Generators and Bio-fuel
Production&#12301;&#28858;&#38988;&#65292;&#20358;&#35611;&#35299;&#26032;&#31185;&#25216;&#30340;&#30332;&#38651;&#27231;&#33287;&#29983;&#36074;&#33021;&#28304;&#30340;&#38283;&#30332;&#65292;&#20197;&#21109;&#26032;&#25216;&#34899;&#20358;&#28187;&#23569;&#20108;&#27687;&#21270;&#30899;&#30340;&#37323;&#25918;&#65292;&#35731;&#20154;&#39006;&#26377;&#19968;&#20491;&#20094;&#28136;&#30340;&#29983;&#27963;&#31354;&#38291;&#12290;&#20854;&#20182;&#20841;&#20301;&#23559;&#20849;&#21516;&#21443;&#21152;
&#26202;&#19978;&#30340;&#12300;&#33021;&#28304;&#30740;&#35342;&#26371;&#12301;&#65292;&#19968;&#20301;&#26159;&#29995;&#24478;Exxon-Mobile&#36864;&#20241;&#30340;&#35449;&#27491;&#27835;&#21338;&#22763;&#65292;&#20182;&#23559;&#24478;&#30707;&#21270;&#33021;&#28304;(fossil
fuel)&#26041;&#38754;&#20358;&#25506;&#35342;&#30446;&#21069;&#20840;&#29699;&#30340;&#20351;&#29992;&#20197;&#21450;&#30707;&#21270;&#27745;&#26579;&#30340;&#38928;&#38450;&#65307;&#21478;&#19968;&#20301;&#26159;&#38515;&#24076;&#23532;&#21338;&#22763;&#65292;&#20182;&#26159;SolarTech
LLC&#30340;Co-Founder&#33287;CEO&#65292;&#26159;&#22826;&#38525;&#33021;&#26041;&#38754;&#30340;&#27402;&#23041;&#65292;&#20182;&#23559;&#20197;&#33258;&#24049;&#21109;&#26989;&#32147;&#39511;&#20358;&#35498;&#26126;&#22914;&#20309;&#23559;&#22826;&#38525;&#33021;&#36681;&#35722;&#28858;&#38651;&#33021;&#65292;&#36889;&#31278;&#25216;&#34899;&#26159;&#28961;&#27745;&#26579;&#20063;&#19981;&#26371;&#29986;&#29983;&#22320;&#29699;&#26262;&#21270;&#29694;
&#35937;&#65292;&#26159;&#26368;&#21487;&#38752;&#33287;&#26368;&#29872;&#20445;&#30340;&#33021;&#28304;&#12290;</span></p>
<br>
<p
 style="line-height: normal; text-indent: 0.5in; margin-bottom: 0pt; color: rgb(0, 102, 0);"
 class="MsoNormal"><span style="font-family: PMingLiU;" lang="ZH-TW">&#24180;&#26371;&#22320;
&#40670;&#65306;Holiday Inn Select North Dallas<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
2645 LBJ Freeway, Dallas TX 75234</span></p>
<span style="color: rgb(153, 0, 0);"><span
 style="text-decoration: underline;"><br>
</span></span>
</body>
</html>
