<html xmlns:v="urn:schemas-microsoft-com:vml"
xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns:dt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882"
xmlns:st1="urn:schemas-microsoft-com:office:smarttags"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 11">
<meta name=Originator content="Microsoft Word 11">
<link rel=File-List href="Annual_Conf_Report_2008_files/filelist.xml">
<title>&#21271;&#32654;&#21488;&#28771;&#24037;&#31243;&#24107;&#21332;&#26371;&#36948;&#25289;&#26031;&#20998;&#26371;(NATEA-DALLAS
Chapter) &#26044;11&#26376;15&#26085;&#33289;&#34892;&#19968;&#24180;</title>
<o:SmartTagType namespaceuri="urn:schemas-microsoft-com:office:smarttags"
 name="place"/>
<o:SmartTagType namespaceuri="urn:schemas-microsoft-com:office:smarttags"
 name="City"/>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author> </o:Author>
  <o:Template>Normal</o:Template>
  <o:LastAuthor>Patrick Tsay</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>83</o:TotalTime>
  <o:LastPrinted>2008-11-19T22:30:00Z</o:LastPrinted>
  <o:Created>2009-02-01T06:25:00Z</o:Created>
  <o:LastSaved>2009-02-01T06:25:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>662</o:Words>
  <o:Characters>3774</o:Characters>
  <o:Company>ACS</o:Company>
  <o:Lines>31</o:Lines>
  <o:Paragraphs>8</o:Paragraphs>
  <o:CharactersWithSpaces>4428</o:CharactersWithSpaces>
  <o:Version>11.8036</o:Version>
 </o:DocumentProperties>
 <o:CustomDocumentProperties>
  <o:_AdHocReviewCycleID dt:dt="float">-47829918</o:_AdHocReviewCycleID>
  <o:_EmailSubject dt:dt="string">Un-edited NATEA Conference Report</o:_EmailSubject>
  <o:_AuthorEmail dt:dt="string">Patrick.Tsay@acs-inc.com</o:_AuthorEmail>
  <o:_AuthorEmailDisplayName dt:dt="string">Tsay, Patrick</o:_AuthorEmailDisplayName>
  <o:_ReviewingToolsShownOnce dt:dt="string"></o:_ReviewingToolsShownOnce>
 </o:CustomDocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:SpellingState>Clean</w:SpellingState>
  <w:GrammarState>Clean</w:GrammarState>
  <w:PunctuationKerning/>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:Compatibility>
   <w:BreakWrappedTables/>
   <w:SnapToGridInCell/>
   <w:WrapTextWithPunct/>
   <w:UseAsianBreakRules/>
   <w:UseWord2002TableStyleRules/>
   <w:UseFELayout/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
 </w:LatentStyles>
</xml><![endif]--><!--[if !mso]><object
 classid="clsid:38481807-CA0E-42D2-BF39-B33AF135CC4D" id=ieooui></object>
<style>
st1\:*{behavior:url(#ieooui) }
</style>
<![endif]-->
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:PMingLiU;
	panose-1:2 2 3 0 0 0 0 0 0 0;
	mso-font-alt:\65B0\7D30\660E\9AD4;
	mso-font-charset:136;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:3 137232384 22 0 1048577 0;}
@font-face
	{font-family:MingLiU;
	panose-1:2 2 3 9 0 0 0 0 0 0;
	mso-font-alt:\7D30\660E\9AD4;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:3 137232384 22 0 1048577 0;}
@font-face
	{font-family:"\@PMingLiU";
	panose-1:2 2 3 0 0 0 0 0 0 0;
	mso-font-charset:136;
	mso-generic-font-family:roman;
	mso-font-pitch:variable;
	mso-font-signature:3 137232384 22 0 1048577 0;}
@font-face
	{font-family:"\@MingLiU";
	panose-1:2 2 3 9 0 0 0 0 0 0;
	mso-font-charset:136;
	mso-generic-font-family:modern;
	mso-font-pitch:fixed;
	mso-font-signature:3 137232384 22 0 1048577 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0in;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:PMingLiU;
	mso-bidi-font-family:"Times New Roman";
	mso-bidi-language:AR-SA;}
span.GramE
	{mso-style-name:"";
	mso-gram-e:yes;}
@page Section1
	{size:8.5in 11.0in;
	margin:1.0in 1.25in 1.0in 1.25in;
	mso-header-margin:.5in;
	mso-footer-margin:.5in;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Table Normal";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0in 5.4pt 0in 5.4pt;
	mso-para-margin:0in;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:#0400;
	mso-fareast-language:#0400;
	mso-bidi-language:#0400;}
</style>
<![endif]--><!--[if gte mso 9]><xml>
 <o:shapedefaults v:ext="edit" spidmax="2050"/>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
 </o:shapelayout></xml><![endif]-->
</head>

<body lang=EN-US style='tab-interval:.5in'>

<div class=Section1>

<p class=MsoNormal><span style='font-size:10.0pt'><span
style='mso-spacerun:yes'>                                      </span></span><b
style='mso-bidi-font-weight:normal'><span lang=ZH-TW style='font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#36948;&#25289;&#26031;&#21488;&#24037;&#26371;</span>2008</b><b
style='mso-bidi-font-weight:normal'><span lang=ZH-TW style='font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#24180;&#24180;&#26371;&#22577;&#23566;</span></b><span
style='font-size:10.0pt'><span
style='mso-spacerun:yes'>                              </span></span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#34081;&#38748;&#29004;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#21271;&#32654;&#21488;&#28771;&#24037;&#31243;&#24107;&#21332;&#26371;&#36948;&#25289;&#26031;&#20998;&#26371;</span><span
style='font-size:10.0pt'>(NATEA-DALLAS Chapter) </span><span lang=ZH-TW
style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";
mso-hansi-font-family:"Times New Roman"'>&#26044;</span><span style='font-size:
10.0pt'>11</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#26376;</span><span
style='font-size:10.0pt'>15</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#26085;&#33289;&#34892;&#19968;&#24180;&#19968;&#24230;&#30340;&#24180;&#26371;&#12290;&#26371;&#20013;&#36992;&#35531;&#21040;&#21069;&#22283;&#31185;&#26371;&#21103;&#20027;&#22996;&#35613;&#28165;&#24535;&#21338;&#22763;&#21450;&#24503;&#24030;&#36786;&#24037;&#22823;&#23416;</span><span
style='font-size:10.0pt'>(Texas A&amp;M<span class=GramE>)<span lang=ZH-TW
style='font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#40643;&#30028;&#28165;&#25945;&#25480;&#20316;&#31934;&#24425;&#28436;&#35611;</span></span></span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#12290;&#24180;&#26371;&#30001;&#21488;&#24037;&#26371;&#26371;&#38263;&#35449;&#25991;&#32882;&#25945;&#25480;&#20027;&#25345;&#65292;&#20182;&#22312;&#38283;&#22580;&#26178;&#35486;&#37325;&#24515;&#38263;&#22320;&#25351;&#20986;&#65292;&#21488;&#28771;&#30340;&#31185;&#25216;&#26044;&#36942;&#21435;&#20108;&#21313;&#24180;&#20358;&#65292;&#22312;&#27665;&#20027;&#32032;&#39178;&#30340;&#34314;&#28085;&#19979;&#26377;&#26997;&#22823;&#30340;&#30332;&#25582;&#31354;&#38291;&#65292;&#22240;&#32780;&#36896;&#23601;&#20986;&#36637;&#29004;&#30340;&#25104;&#23601;&#65292;&#20294;&#29694;&#20170;&#25919;&#24220;&#21371;&#38283;&#27665;&#20027;&#20498;&#36554;&#65292;&#20284;&#20046;&#21448;&#37325;&#22238;&#26997;&#27402;&#24656;&#24598;&#26178;&#20195;&#65292;&#21488;&#28771;&#31185;&#25216;&#30340;&#21069;&#36884;&#20309;&#21435;&#20309;&#24478;&#65292;&#23559;&#26377;&#24453;&#35264;&#23519;&#65292;&#22312;&#20182;&#31777;&#21934;&#20171;&#32057;&#21488;&#24037;&#26371;&#26371;&#21209;&#12289;&#20170;&#24180;&#30340;&#21508;&#38917;&#27963;&#21205;&#24460;&#65292;&#39318;&#20808;&#35613;&#28165;&#24535;&#21338;&#22763;&#20197;&#12300;&#31995;&#32113;&#24037;&#31243;&#22312;&#21335;&#31185;&#39640;&#37941;&#28187;&#25391;&#30340;&#25033;&#29992;&#12301;&#20316;&#20027;&#38988;&#21152;&#20197;&#35443;&#32048;&#20998;&#26512;&#65292;&#20182;&#35498;&#25152;&#35586;&#30340;&#31995;&#32113;&#35215;&#21123;&#33287;&#31649;&#29702;&#23601;&#26159;&#19968;&#38272;&#30001;&#20154;&#21147;&#12289;&#29986;&#20986;&#21450;&#35069;&#31243;&#25152;&#31934;&#32858;&#32780;&#25104;&#30340;&#21512;&#25104;&#23416;&#31185;&#65292;&#29992;&#20197;&#25552;&#20379;&#28415;&#36275;&#19968;&#29305;&#23450;&#38656;&#27714;&#25110;&#30446;&#27161;&#20043;&#33021;&#21147;&#12290;&#36889;&#31995;&#32113;&#24037;&#31243;&#24050;&#26377;</span><span
style='font-size:10.0pt'>40</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24190;&#24180;&#30340;&#27511;&#21490;&#20102;&#65292;&#39318;&#20808;&#25033;&#29992;&#26044;&#36557;&#20107;&#19978;&#65292;&#24460;&#20358;&#30001;&#19968;&#33324;&#34892;&#26989;&#25152;&#25505;&#29992;&#65292;&#31995;&#32113;&#24037;&#31243;&#30340;&#31684;&#22285;&#26159;&#12300;&#20160;&#40636;&#20107;&#35442;&#20570;&#12301;&#32780;&#19981;&#26159;&#12300;&#35442;&#22914;&#20309;&#20570;&#12301;&#65292;&#22312;&#36889;&#31684;&#22285;&#20839;&#38920;&#26377;&#19968;&#22871;&#27161;&#28310;&#35215;&#26684;&#33287;&#31243;&#24207;&#65292;&#22312;&#35215;&#26684;&#19978;&#65292;&#23427;&#26159;&#19968;&#20491;&#30001;&#19978;&#24448;&#19979;&#30340;&#28436;&#32377;&#65292;&#24478;&#31995;&#32113;&#65292;&#37096;&#20998;&#31995;&#32113;&#65292;&#27425;&#31995;&#32113;&#65292;&#33267;&#38646;&#20214;&#32068;&#21512;&#65292;&#23652;&#23652;&#24448;&#19979;&#12290;&#21478;&#22806;&#30340;&#35373;&#35336;&#25972;&#21512;&#33287;&#39511;&#35657;&#27969;&#31243;&#21063;&#26159;&#30001;&#19979;&#24448;&#19978;&#65292;&#30001;&#31777;&#32780;&#32321;&#65292;&#21152;&#19978;&#19968;&#20123;</span><span
style='font-size:10.0pt'>Interfacing</span><span lang=ZH-TW style='font-size:
10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#21934;&#20803;&#65292;&#32068;&#25104;&#19968;&#20491;&#23436;&#25972;&#30340;&#31995;&#32113;&#24037;&#31243;&#25033;&#29992;&#34920;&#12290;&#38568;&#24460;&#35613;&#21338;&#22763;&#25351;&#20986;&#20182;&#20197;&#36889;&#31278;&#31995;&#32113;&#24037;&#31243;&#30340;&#22196;&#23803;&#35215;&#31684;&#25033;&#29992;&#21040;&#21335;&#31185;&#39640;&#37941;&#28187;&#25391;&#23526;&#20363;&#65292;&#19968;&#27493;&#27493;&#22320;&#28436;&#32377;&#27169;&#25836;&#65292;&#30001;&#26368;&#22522;&#26412;&#23652;&#38754;&#30340;&#35264;&#24565;&#38283;&#22987;&#65292;&#21040;&#21487;&#34892;&#27169;&#24335;&#65292;&#36914;&#20837;&#35443;&#32048;&#35336;&#21123;&#12289;&#38283;&#30332;&#65292;&#26368;&#24460;&#36948;&#21040;&#39511;&#25910;&#29151;&#36939;&#12290;&#20182;&#35498;&#30001;&#26044;&#39640;&#37941;&#36335;&#32218;&#31359;&#36234;&#21335;&#31185;&#22290;&#21312;&#65292;&#22240;&#28858;&#21335;&#31185;&#26377;&#35377;&#22810;&#39640;&#31185;&#25216;&#24288;&#25151;&#29983;&#29986;&#31934;&#23494;&#30340;&#21322;&#23566;&#20307;&#65292;&#32780;&#21322;&#23566;&#20307;&#26368;&#24597;&#25391;&#21205;&#65292;&#39640;&#37941;&#30340;&#32147;&#36942;&#65292;&#38928;&#20272;&#26371;&#29986;&#29983;</span><span
style='font-size:10.0pt'>70dB</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#65117;&#20998;&#35997;&#65118;&#30340;&#25391;&#21205;&#29575;&#65292;&#27604;&#33021;&#25509;&#21463;&#30340;</span><span
style='font-size:10.0pt'>48dB</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#65117;&#20998;&#35997;&#65118;&#39640;&#20986;&#35377;&#22810;&#65292;&#20182;&#34987;&#22996;&#20219;&#28858;&#21335;&#31185;&#28187;&#25391;&#35336;&#21123;&#36000;&#36012;&#20154;&#65292;&#35201;&#25214;&#20986;&#19968;&#20491;&#21487;&#34892;&#26041;&#26696;&#65292;&#37027;&#26159;&#19968;&#20491;&#22823;&#25361;&#25136;&#65292;&#21487;&#35498;&#26159;&#19968;&#38917;&#19981;&#21487;&#33021;&#30340;&#20219;&#21209;&#12290;&#30001;&#26044;&#20182;&#33258;&#24049;&#26377;&#35920;&#23500;&#30340;&#32147;&#39511;&#65292;&#20182;&#29992;&#26368;&#31185;&#23416;&#30340;&#31995;&#32113;&#24037;&#31243;&#65292;&#26377;&#26781;&#19981;&#38620;&#30340;&#25976;&#25818;&#20998;&#26512;&#21450;&#23652;&#23652;&#26041;&#26696;&#30340;&#35413;&#20272;&#65292;&#32147;&#36942;&#21315;&#33836;&#27425;&#30340;&#27169;&#25836;&#33287;&#23526;&#22320;&#25805;&#20316;&#65292;&#27599;&#20491;&#39640;&#37941;&#27211;&#36317;&#12289;&#39640;&#37941;&#25391;&#37327;&#12289;&#32972;&#26223;&#20540;&#30340;&#28204;&#37327;&#12289;&#25391;&#28304;&#20986;&#34389;&#12289;&#22741;&#28317;&#28145;&#28154;&#33287;&#38480;&#21046;&#12289;&#26045;&#24037;&#21312;&#22495;&#12289;&#23433;&#20840;&#32771;&#37327;&#12289;&#28187;&#25391;&#26448;&#26009;&#31561;&#27171;&#27171;&#39340;&#34382;&#19981;&#24471;&#65292;&#26368;&#24460;&#25505;&#29992;&#26368;&#32147;&#24471;&#36215;&#32771;&#39511;&#30340;&#25216;&#34899;&#65292;&#23436;&#25104;&#20102;&#21335;&#31185;&#39640;&#37941;&#28187;&#25391;&#30340;&#20553;&#22823;&#24037;&#31243;&#65292;&#20063;&#35731;&#21488;&#31309;&#38651;&#33287;&#32879;&#38651;&#22312;&#23433;&#20840;&#31684;&#22285;&#20839;&#25844;&#22823;&#24288;&#25151;&#35373;&#26045;&#33287;&#29983;&#29986;&#32218;&#65292;&#20197;&#21450;&#20854;&#23427;&#39640;&#31185;&#25216;&#30340;&#31934;&#23494;&#20736;&#22120;&#39640;&#21697;&#36074;&#20445;&#35657;&#12290;&#35613;&#28165;&#24535;&#21338;&#22763;&#35498;&#36889;&#37117;&#27512;&#26044;&#22196;&#23494;&#30340;&#31995;&#32113;&#35215;&#21123;&#33287;&#31649;&#29702;&#65292;&#20197;&#21450;&#38598;&#25152;&#26377;&#20855;&#26377;&#35920;&#23500;&#32147;&#39511;&#30340;&#23560;&#26989;&#20154;&#21729;&#30340;&#26234;&#24935;&#30340;&#32156;&#21512;&#65292;&#20381;&#38656;&#35201;&#20358;&#27770;&#23450;&#25152;&#36969;&#29992;&#31684;&#22285;&#33287;&#38917;&#30446;&#65292;&#20182;&#36996;&#25351;&#20986;&#31995;&#32113;&#24037;&#31243;&#36969;&#29992;&#26044;&#20219;&#20309;&#21109;&#26032;&#65292;&#30740;&#30332;&#35336;&#21123;&#22411;&#30340;&#22823;&#23567;&#24037;&#31243;&#33287;&#20316;&#26989;&#25505;&#36092;&#12290;&#20182;&#30340;&#35211;&#35299;&#65292;&#32102;&#25105;&#20497;&#19978;&#20102;&#19968;&#20491;&#38750;&#24120;&#26377;&#24847;&#32681;&#30340;&#19968;&#35506;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#25509;&#33879;&#40643;&#30028;&#28165;&#25945;&#25480;&#21063;&#20171;&#32057;&#12300;&#20094;&#28136;&#33021;&#28304;&#31185;&#25216;&#31777;&#20171;&#12301;&#65292;&#20182;&#35527;&#21520;&#24189;&#40664;&#65292;&#24478;&#20659;&#32113;&#33021;&#28304;&#21040;&#26032;&#25216;&#34899;&#33021;&#28304;&#37117;&#25552;&#65292;&#21253;&#25324;&#30707;&#27833;&#12289;&#29028;&#12289;&#22825;&#29123;&#27683;&#12289;&#37202;&#31934;&#12289;&#39080;&#21147;&#12289;&#27700;&#21147;&#12289;&#22826;&#38525;&#33021;&#12289;&#26680;&#33021;&#12289;&#22320;&#29105;&#12289;&#28023;&#27915;&#33021;&#12289;&#20877;&#29983;&#33021;&#21450;&#29983;&#36074;&#33021;&#31561;&#31561;&#65292;&#39318;&#20808;&#20182;&#20197;&#24456;&#31777;&#28500;&#26131;&#25026;&#30340;&#26041;&#24335;&#35611;&#35299;&#33021;&#28304;&#36681;&#21270;&#30340;&#22522;&#26412;&#21407;&#29702;&#65292;&#20171;&#32057;&#19968;&#20123;&#21508;&#24335;&#21508;&#27171;&#20197;&#21450;&#22823;&#22823;&#23567;&#23567;&#30340;&#30332;&#38651;&#27231;&#65292;&#28982;&#24460;&#35527;&#21040;&#26032;&#30340;&#30332;&#38651;&#25216;&#34899;&#65307;&#30001;&#26044;&#33021;&#28304;&#33287;&#29872;&#22659;&#27745;&#26579;&#24687;&#24687;&#30456;&#38364;&#65292;&#28961;&#27745;&#26579;&#20094;&#28136;&#33021;&#28304;&#30340;&#30740;&#30332;&#25033;&#36939;&#32780;&#36215;&#65292;&#20363;&#22914;&#27691;&#33021;&#31185;&#25216;&#30340;&#25033;&#29992;&#65292;&#29123;&#27691;&#27683;&#28198;&#36650;&#27231;&#30340;&#39640;&#25928;&#33021;&#25216;&#34899;&#21487;&#35069;&#36896;&#20094;&#28136;&#28961;&#28845;&#28961;&#27745;&#26579;&#30340;&#33021;&#28304;&#65292;&#28982;&#32780;&#27691;&#27683;&#24478;&#20309;&#20358;&#65311;&#19968;&#33324;&#20358;&#35498;&#65292;&#36996;&#26159;&#30001;&#29123;&#29028;&#29986;&#29983;&#65292;&#22240;&#27492;&#20108;&#27687;&#21270;&#30899;&#30340;&#25490;&#25918;&#21450;&#22238;&#25910;&#20786;&#23384;&#21063;&#38920;&#26377;&#39640;&#31185;&#25216;&#21450;&#25104;&#26412;&#19978;&#30340;&#32771;&#37327;&#65292;&#38614;&#28982;&#36889;&#26159;&#20491;&#22823;&#21839;&#38988;&#65292;&#20294;&#26159;&#28165;&#28500;&#30340;&#29872;&#22659;&#26159;&#30446;&#21069;&#19968;&#38917;&#21051;&#19981;&#23481;&#32233;&#30340;&#22823;&#35696;&#38988;&#12290;&#20182;&#20006;&#19988;&#22294;&#31034;&#20102;&#35377;&#35377;&#22810;&#22810;&#30340;&#26032;&#25216;&#34899;&#33287;&#26041;&#26696;&#65292;&#26377;&#20123;&#26159;&#25104;&#26412;&#22826;&#39640;&#65292;&#26377;&#20123;&#29494;&#22914;&#31354;&#20013;&#27155;&#38308;&#12290;&#40643;&#30028;&#28165;&#25945;&#25480;&#25509;&#33879;&#35527;&#21040;&#29983;&#36074;&#29123;&#26009;&#33021;&#28304;&#65292;&#36889;&#20123;&#21407;&#26009;&#21487;&#24478;&#29577;&#31859;&#12289;&#29976;&#34071;&#12289;&#27833;&#33756;&#23376;&#12289;&#22823;&#35910;&#12289;&#27193;&#26408;&#12289;&#32406;&#32173;&#32032;&#33609;&#12289;&#24290;&#26009;&#31561;&#65292;&#32147;&#36942;&#30332;&#37237;&#24460;&#29986;&#29983;&#37202;&#31934;&#65292;&#28982;&#24460;&#21152;&#20197;&#25552;&#29001;&#36681;&#25563;&#25104;&#36939;&#36664;&#29992;&#30340;&#33021;&#28304;&#65292;&#36889;&#29983;&#36074;&#33021;&#28304;&#26159;&#19968;&#31278;&#26367;&#20195;&#33021;&#28304;&#65292;&#20294;&#26159;&#26371;&#30332;&#29983;&#39135;&#29289;&#37832;&#33287;&#20154;&#25152;&#38656;&#30340;&#39135;&#29289;&#34909;&#31361;&#30340;&#22823;&#21839;&#38988;&#65292;&#26368;&#26032;&#25216;&#34899;&#21063;&#26159;&#27691;&#33021;&#33287;&#29983;&#36074;&#33021;&#30340;&#32156;&#21512;&#33021;&#65292;&#19981;&#31649;&#24590;&#27171;&#65292;&#36889;&#39006;&#33021;&#28304;&#22810;&#22810;&#23569;&#23569;&#36996;&#26159;&#26371;&#26377;&#20108;&#27687;&#21270;&#30899;&#30340;&#37323;&#20986;&#65292;&#32317;&#20043;&#65292;&#28136;&#21270;&#33021;&#28304;&#38656;&#22810;&#31649;&#40778;&#19979;&#12290;&#26368;&#24460;&#40643;&#25945;&#25480;&#21521;&#21508;&#20301;&#20171;&#32057;&#21508;&#31278;&#20877;&#29983;&#33021;&#28304;&#30340;&#30332;&#38651;&#25216;&#34899;&#65292;&#21253;&#25324;&#22826;&#38525;&#33021;&#12289;&#22320;&#29105;&#12289;&#28023;&#27915;&#33021;&#12289;&#39080;&#21147;&#12289;&#27700;&#21147;&#31561;&#65292;&#36889;&#20123;&#37117;&#26159;&#28961;&#27745;&#26579;&#30340;&#33021;&#28304;&#65292;&#26368;&#26032;&#30340;&#31185;&#25216;&#26159;&#23559;&#22826;&#38525;&#33021;&#33287;&#39080;&#21147;&#21152;&#19978;&#29983;&#36074;&#33021;&#30340;&#28151;&#21512;&#33021;&#65292;&#21488;&#28771;&#22283;&#31185;&#26371;&#33021;&#28304;&#35336;&#21123;&#23460;&#65292;&#26377;&#19968;&#22871;&#21608;&#35443;&#30340;&#28023;&#27915;&#35079;&#21512;&#33021;&#22522;&#22320;&#30340;&#27083;&#24819;&#65292;&#33021;&#21542;&#23526;&#26045;&#65292;&#36996;&#22312;&#35342;&#35542;&#20013;&#12290;&#40643;&#30028;&#28165;&#25945;&#25480;&#30340;&#31934;&#38370;&#28436;&#35611;&#35731;&#33287;&#26371;&#32773;&#21463;&#30410;&#33391;&#22810;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:MingLiU;
color:black;letter-spacing:.75pt'>&#36948;&#25289;&#26031;</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#21488;&#24037;&#26371;&#25509;&#33879;&#30332;&#34920;&#26032;&#30070;&#36984;&#29702;&#20107;&#65292;&#26377;&#35613;&#24950;&#37848;&#12289;&#33674;&#27193;&#28304;&#12289;&#38515;&#20271;&#21211;&#12289;&#36249;&#33459;&#29645;&#65292;&#20219;&#26399;&#30001;</span><span
style='font-size:10.0pt'>2009</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24180;</span><span style='font-size:10.0pt'>1</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#26376;</span><span
style='font-size:10.0pt'>1</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#26085;&#33267;</span><span style='font-size:10.0pt'>2010</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#24180;</span><span
style='font-size:10.0pt'>12</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#26376;</span><span style='font-size:10.0pt'>31</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#26085;&#12290;&#20006;&#19988;&#38930;&#30332;&#29518;&#23416;&#37329;&#33287;&#27054;&#35709;&#29518;&#65292;&#29518;&#23416;&#37329;&#30001;</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:MingLiU;color:black;letter-spacing:
.75pt'>&#24503;&#24030;&#36786;&#24037;&#22823;&#23416;&#21608;&#23439;&#37528;&#12289;&#38463;&#38728;&#38931;&#24503;&#24030;&#22823;&#23416;&#34081;&#23478;&#26447;&#21644;&#40643;&#25991;&#40718;&#29554;&#24471;&#65292;</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#27054;&#35709;&#29518;&#21063;&#30001;</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:MingLiU;color:black;letter-spacing:
.75pt'>&#34081;&#26575;&#38738;&#65117;&#38463;&#38728;&#38931;&#24503;&#24030;&#22823;&#23416;&#65118;&#21644;&#28504;&#30408;&#23433;&#65117;&#24503;&#24030;&#36786;&#24037;&#22823;&#23416;&#65118;&#21463;&#38936;&#12290;</span><span
style='font-size:10.0pt;font-family:MingLiU;color:black;letter-spacing:.75pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt;font-family:MingLiU'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#26202;&#39184;&#36942;&#24460;&#26159;&#12300;&#21488;&#24037;&#26371;&#12301;&#30340;&#37325;&#38957;&#31680;&#30446;&#65292;&#30001;&#35613;&#28165;&#24535;&#21338;&#22763;&#20197;&#12300;&#29983;&#21629;&#25391;&#21205;&#12301;&#28858;&#20027;&#38988;&#20358;&#28436;&#35611;&#65292;&#35613;&#21338;&#22763;&#22312;&#21488;&#28771;&#27665;&#20027;&#21270;&#24460;&#65292;&#22238;&#21488;&#28771;&#36002;&#29563;&#25152;&#23416;&#65292;&#20197;&#19968;&#38982;&#36196;&#23376;&#20043;&#24515;&#65292;&#20840;&#21147;&#22857;&#29563;&#32102;&#21488;&#28771;&#65292;&#20808;&#22312;&#34892;&#25919;&#38498;&#22283;&#31185;&#26371;&#22826;&#31354;&#35336;&#21123;&#26381;&#21209;&#65292;&#24460;&#21040;&#22283;&#31185;&#26371;&#20219;&#21103;&#20027;&#22996;&#12290;&#36889;&#21407;&#26412;&#26159;&#19968;&#20491;&#30332;&#25582;&#38263;&#25165;&#30340;&#22909;&#27231;&#26371;&#65292;&#20294;&#27794;&#24819;&#21040;&#21371;&#26159;&#19968;&#29983;&#20013;&#30340;&#22818;&#39768;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#20182;&#24478;&#39640;&#37941;&#33287;&#21335;&#31185;&#20841;&#22823;&#24037;&#31243;&#30340;&#36317;&#38626;&#21482;&#24046;</span><span
style='font-size:10.0pt'>200</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#20844;&#23610;&#20358;&#35498;&#65292;&#36889;&#26681;&#26412;&#23601;&#26159;&#19968;&#20491;&#20114;&#30456;&#34909;&#31361;&#30340;&#37679;&#35492;&#27770;&#31574;&#65292;&#39640;&#37941;&#30340;&#32147;&#36942;&#26371;&#29986;&#29983;&#25391;&#21205;&#65292;&#24433;&#38911;&#21040;&#31934;&#23494;&#20736;&#22120;&#30340;&#21697;&#36074;&#65292;&#32780;&#36889;&#37679;&#35492;&#30340;&#27770;&#31574;&#26159;&#22312;&#22283;&#27665;&#40680;&#32113;&#27835;&#26399;&#23601;&#23450;&#26696;&#65292;&#27665;&#36914;&#40680;&#21482;&#26159;&#22519;&#34892;&#27492;&#20841;&#38917;&#24037;&#31243;&#12290;&#23601;&#20197;</span><span
class=GramE><span style='font-size:10.0pt'>IC(</span></span><span lang=ZH-TW
style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";
mso-hansi-font-family:"Times New Roman"'>&#38598;&#39636;&#32218;&#36335;</span><span
style='font-size:10.0pt'>)</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#20358;&#35498;&#65292;&#22312;&#27599;&#19968;&#20491;&#34180;&#29255;&#20839;&#21253;&#21547;&#33879;&#28961;&#25976;&#26781;&#30340;&#32218;&#36335;&#65292;&#32780;&#27599;&#26781;&#32218;&#36335;&#30340;&#36317;&#38626;&#26159;</span><span
style='font-size:10.0pt'>1/1,000,000,000 </span><span lang=ZH-TW
style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";
mso-hansi-font-family:"Times New Roman"'>&#31859;</span><span style='font-size:
10.0pt'>(1</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#20491;&#22856;&#31859;&#20197;&#19979;</span><span
style='font-size:10.0pt'>)</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#65292;&#22312;&#36889;&#31278;&#35215;&#26684;&#19979;&#25152;&#35069;&#36896;&#30340;&#26230;&#22291;&#29255;&#65292;&#24517;&#38920;&#22312;</span><span
style='font-size:10.0pt'>48dB</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#65117;&#20998;&#35997;&#65118;&#30340;&#25391;&#21205;&#38971;&#29575;&#20197;&#19979;&#25165;&#19981;&#33268;&#26044;&#29986;&#29983;&#32218;&#36335;&#30701;&#36335;&#65117;</span><span
style='font-size:10.0pt'>Short</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#65118;&#30340;&#21839;&#38988;&#65292;&#36889;&#26159;&#38364;&#20418;&#21040;&#21335;&#31185;&#25976;&#21315;&#20740;&#29978;&#33267;&#19978;&#20806;&#30340;&#24180;&#29986;&#20540;&#65292;&#22240;&#27492;&#21335;&#31185;&#30340;&#39640;&#37941;&#28187;&#25391;&#24037;&#31243;&#26159;&#19981;&#24471;&#19981;&#30340;&#25514;&#26045;&#65292;&#26044;&#26159;&#20182;&#25812;&#19979;&#20102;&#36889;&#28187;&#25391;&#24037;&#31243;&#30340;&#23560;&#26696;&#37325;&#20219;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#35613;&#28165;&#24535;&#21338;&#22763;&#39318;&#20808;&#20197;&#20182;&#30340;&#23560;&#26989;&#37197;&#19978;&#25237;&#24433;&#29255;&#23559;&#21335;&#31185;&#28187;&#25391;&#24037;&#31243;&#20316;&#35443;&#32048;&#30340;&#20998;&#26512;&#65292;&#22312;&#39640;&#37941;&#25152;&#32147;&#36942;&#30340;&#27211;&#22697;&#24213;&#19979;&#20197;&#21450;&#24478;&#27211;&#22697;&#33267;&#21335;&#31185;&#24288;&#25151;&#38291;&#35373;&#23450;&#22909;&#24190;&#20491;&#22320;&#40670;&#65292;&#28204;&#37327;&#25391;&#21205;&#38971;&#29575;&#65292;&#21152;&#20197;&#25910;&#38598;&#36039;&#26009;&#20998;&#26512;&#65307;&#28982;&#24460;&#36914;&#34892;&#25307;&#27161;&#24037;&#31243;&#65292;&#32147;&#36942;&#31721;&#36984;&#24460;&#12300;&#27704;&#23803;&#12301;&#33287;&#12300;&#40251;&#33775;&#12301;&#20841;&#23478;&#20844;&#21496;&#20837;&#22285;&#65292;&#20877;&#20316;&#26368;&#24460;&#30340;&#35413;&#27604;&#12290;&#35413;&#27604;&#26159;&#30001;&#22909;&#24190;&#20301;&#23560;&#23478;&#33287;&#23416;&#32773;&#65292;&#23601;&#26377;&#38364;&#38917;&#30446;&#19968;&#19968;&#35413;&#20998;&#65292;&#35576;&#22914;&#12300;&#24037;&#31243;&#29702;&#35542;&#22522;&#30990;&#12301;&#12289;&#12300;&#23433;&#20840;&#24615;&#12301;&#12289;&#12300;&#27169;&#25836;&#25976;&#25818;&#28310;&#30906;&#24615;&#12301;&#12289;&#12300;&#27169;&#25836;&#25805;&#20316;&#12301;&#12289;&#12300;&#21109;&#24847;&#24615;&#12301;&#12289;&#12300;&#23526;&#29992;&#24615;&#12301;&#12289;&#12300;&#32784;&#20037;&#24615;&#12301;&#12289;&#12300;&#20729;&#26684;&#25104;&#26412;&#12301;&#31561;&#31561;&#65292;&#27171;&#27171;&#37117;&#32147;&#36942;&#22196;&#23803;&#30340;&#35413;&#20272;&#12290;&#38614;&#28982;&#12300;&#40251;&#33775;&#12301;&#30340;&#25237;&#27161;&#20729;&#26684;&#27604;&#12300;&#27704;&#23803;&#12301;&#39640;&#20986;</span><span
style='font-size:10.0pt'>78</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#20740;&#65292;&#20294;&#26159;&#35413;&#27604;&#30340;&#32080;&#26524;&#30001;&#12300;&#40251;&#33775;&#12301;&#21213;&#20986;&#12290;&#20854;&#20013;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#36889;&#20841;&#23478;&#30340;&#28187;&#25391;&#34389;&#29702;&#26041;&#24335;&#19981;&#21516;&#65292;&#12300;&#27704;&#23803;&#12301;&#25505;&#21462;&#22402;&#30452;&#24335;&#30340;&#27233;&#33184;&#33180;&#21253;&#27133;&#28317;&#27861;&#65292;&#20294;&#22312;&#28204;&#35430;&#26178;&#23601;&#30332;&#29983;&#20102;&#27233;&#33184;&#33180;&#21253;&#30772;&#35010;&#65292;&#20854;&#23433;&#20840;&#24615;&#21487;&#30097;&#12290;&#12300;&#40251;&#33775;&#12301;&#25505;&#24179;&#34892;&#28187;&#25391;&#24335;&#65292;&#26377;&#23652;&#23652;&#30340;&#27233;&#33184;&#33180;&#21253;&#33287;&#37628;&#21185;&#27700;&#27877;&#21450;&#28187;&#25391;&#22741;&#28317;&#30340;&#28151;&#21512;&#65292;&#20197;&#36948;&#21040;&#28187;&#25391;&#21151;&#25928;&#65292;&#29702;&#35542;&#22522;&#30990;&#33287;&#23526;&#29992;&#24615;&#37117;&#38468;&#21512;&#25152;&#35201;&#30340;&#35215;&#26684;&#12290;&#23601;&#26159;&#36889;&#27171;&#25104;&#21151;&#35299;&#27770;&#20102;&#21335;&#31185;&#39640;&#37941;&#30340;&#25391;&#21205;&#21839;&#38988;&#65292;&#20063;&#35299;&#27770;&#20102;&#39640;&#37941;&#23565;&#21335;&#31185;&#31934;&#23494;&#20736;&#22120;&#30340;&#24178;&#25854;&#12290;&#23436;&#25104;&#20102;&#36889;&#20491;&#19981;&#21487;&#33021;&#30340;&#20219;&#21209;</span><span
style='font-size:10.0pt'>(<st1:place w:st="on"><st1:City w:st="on">Mission</st1:City></st1:place>
Impossible)</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#65292;&#29031;&#29702;&#20358;&#35498;&#65292;&#25033;&#35442;&#24471;&#21040;&#35377;&#22810;&#30340;&#25484;&#32882;&#65292;&#28982;&#32780;&#20182;&#21371;&#34987;&#27298;&#23519;&#23448;&#25910;&#25276;&#31105;&#35211;</span><span
style='font-size:10.0pt'>59</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#22825;&#65292;&#20197;&#12300;&#22294;&#21033;&#20182;&#20154;&#12301;&#36215;&#35380;&#65292;&#35731;&#35613;&#28165;&#24535;&#21338;&#22763;&#21463;&#30433;&#20102;&#25240;&#30952;&#33287;&#32771;&#39511;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#20182;&#35529;&#35529;&#36947;&#20358;&#65292;&#19968;&#21103;&#28165;&#39686;&#33287;&#35452;&#35559;&#30340;&#31070;&#24907;&#65292;&#20294;&#32838;&#32893;&#32773;&#37117;&#33021;&#39636;&#26371;&#20986;&#20182;&#25152;&#21463;&#30340;&#22996;&#23624;&#65292;&#35613;&#21338;&#22763;&#35498;&#65292;&#12302;</span><span
style='font-size:10.0pt'>2006</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24180;</span><span style='font-size:10.0pt'>5</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#26376;</span><span
style='font-size:10.0pt'>23</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#26085;&#25105;&#21040;&#21335;&#27298;&#25033;&#35338;&#65292;&#32147;&#36942;&#24190;&#20491;&#23567;&#26178;&#30130;&#21214;&#21839;&#35338;&#24460;&#65292;&#27298;&#23519;&#23448;&#35498;&#25105;&#28041;&#23244;&#37325;&#22823;&#65292;&#35201;&#27714;&#30070;&#24237;&#25910;&#25276;&#65292;&#25105;&#31435;&#21363;&#34987;&#25140;&#19978;&#25163;&#37548;&#65292;&#25105;&#34987;&#25910;&#25276;&#31105;&#35211;&#65292;&#38568;&#21363;&#36865;&#24448;&#30475;&#23432;&#25152;&#65292;&#38283;&#22987;&#22312;&#12300;&#20116;&#20056;&#20061;&#21488;&#23610;&#12301;&#30340;&#31354;&#38291;&#20839;&#33287;&#20854;&#20182;&#23244;&#30097;&#20154;&#20849;&#21516;&#29983;&#27963;&#65292;&#30070;&#26178;&#36996;&#21482;&#26159;&#19968;&#20301;&#23244;&#30097;&#20154;&#32780;&#24050;&#65292;&#20294;&#24050;&#38283;&#36942;&#33879;&#22987;&#12300;&#29359;&#20154;&#12301;&#33324;&#30340;&#23565;&#24453;&#12290;&#21488;&#28771;&#30340;&#27298;&#23519;&#23448;&#36774;&#26696;&#24120;&#20197;&#12300;&#38928;&#38450;&#20018;&#20379;&#12301;&#12289;&#12300;&#28270;&#28357;&#35657;&#25818;&#12301;&#12289;&#12300;&#38928;&#38450;&#36867;&#20129;&#20043;&#34398;&#12301;&#28858;&#30001;&#32648;&#25276;&#23244;&#30097;&#20154;&#65292;&#30070;&#26178;&#25105;&#34987;&#25910;&#25276;&#31105;&#35211;&#65292;&#27298;&#23519;&#23448;&#20063;&#25345;&#21516;&#27171;&#30340;&#29702;&#30001;&#12290;&#12303;&#20182;&#35498;&#20182;&#22312;&#32648;&#25276;&#26399;&#38291;&#65292;&#30070;&#28982;&#28961;&#27861;&#12300;&#20018;&#20379;&#12301;&#65307;&#32080;&#26524;&#31455;&#26159;&#27298;&#23519;&#23448;&#22312;&#12300;&#22806;&#38957;&#12301;&#65292;&#36879;&#36942;&#20659;&#35338;&#32102;&#30456;&#38364;&#20154;&#22763;&#65292;&#38283;&#22987;&#32232;&#25776;&#20182;&#30340;&#29359;&#32618;&#25925;&#20107;&#65292;&#33268;&#26044;&#12300;&#28270;&#28357;&#35657;&#25818;&#12301;&#26041;&#38754;&#65292;&#27298;&#23519;&#23448;&#32317;&#20849;&#26597;&#25187;&#20102;</span><span
style='font-size:10.0pt'>40</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#31665;&#65292;&#23601;&#36899;&#20491;&#20154;&#37504;&#34892;&#23384;&#25722;&#25903;&#31080;&#20063;&#19968;&#20006;&#26597;&#25187;&#65292;&#22312;&#27492;&#24773;&#27841;&#19979;&#22914;&#20309;&#28270;&#28357;&#35657;&#25818;&#65311;&#21453;&#20043;&#26377;&#21033;&#35657;&#25818;&#37117;&#34987;&#28270;&#28357;&#20102;&#65292;&#22909;&#22312;&#32769;&#22825;&#26377;&#30524;&#65292;&#22312;&#27298;&#26041;&#26410;&#26597;&#25187;&#30340;&#36039;&#26009;&#20013;&#25214;&#21040;&#19968;&#20123;&#26377;&#21033;&#26044;&#20182;&#33258;&#24049;&#30340;&#35657;&#25818;&#65292;&#30495;&#26159;&#12300;&#38463;&#24396;&#38464;&#20315;&#12301;&#65292;&#30452;&#21040;&#20170;&#26085;&#65292;&#30070;&#21021;&#27298;&#23519;&#23448;&#24478;&#20182;&#37027;&#37002;&#25152;&#26597;&#25187;&#30340;&#36039;&#26009;&#23578;&#26410;&#27512;&#36996;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><br>
</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#35613;&#21338;&#22763;&#32380;&#32396;&#22320;&#35498;&#65306;&#12300;&#25105;&#34987;&#25910;&#25276;&#31105;&#35211;&#65292;&#19981;&#21482;&#28961;&#27861;&#20018;&#20379;&#12289;&#28270;&#28357;&#35657;&#25818;&#65292;&#25105;&#36996;&#22312;&#27298;&#23519;&#23448;&#19981;&#26039;&#20597;&#35338;&#12289;&#27927;&#33126;&#19979;&#65292;&#38283;&#22987;&#25079;&#30097;&#36215;&#33258;&#24049;&#65292;&#20197;&#28858;&#33258;&#24049;&#30495;&#30340;&#23601;&#20687;&#27298;&#23519;&#23448;&#25152;&#31281;&#20570;&#20102;&#20160;&#40636;&#29359;&#27861;&#30340;&#20107;&#12290;&#12301;&#30495;&#27491;&#25033;&#39511;&#20102;&#12300;&#26366;&#21443;&#27578;&#20154;&#12301;&#30340;&#24515;&#29702;&#23416;&#21839;&#38988;&#65292;&#20182;&#25552;&#21450;&#30446;&#21069;&#29305;&#20597;&#32068;&#27298;&#23519;&#23448;&#20043;&#19968;&#30340;&#26417;&#26397;&#20142;&#65292;&#23601;&#26159;</span><span
style='font-size:10.0pt'>2006</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24180;&#21488;&#21335;&#22320;&#27298;&#32626;&#36215;&#35380;&#20182;&#30340;&#27298;&#23519;&#38263;&#65292;&#26417;&#26397;&#20142;&#24460;&#20358;&#22312;&#25509;&#21463;&#12298;&#20170;&#21608;&#21002;&#12299;&#65288;</span><span
style='font-size:10.0pt'>2007</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24180;</span><span style='font-size:10.0pt'>7</span><span
lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:
"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#26376;</span><span
style='font-size:10.0pt'>23</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#26085;&#65289;&#35370;&#21839;&#26274;&#35527;&#20854;&#36774;&#26696;&#32147;&#39511;&#26178;&#31455;&#35498;&#21040;&#65306;&#12300;&#27298;&#23519;&#23448;&#36774;&#26696;&#19981;&#24517;&#35201;&#25226;&#30070;&#20107;&#20154;&#21028;&#26377;&#32618;&#65292;&#20294;&#33267;&#23569;&#35201;&#35731;&#20182;&#20497;&#24471;&#21040;&#12302;&#25945;&#35347;&#12303;&#12290;&#12301;&#22825;&#21834;&#65281;&#36889;&#19981;&#27491;&#26159;&#30333;&#33394;&#24656;&#24598;&#26178;&#26399;&#26410;&#32147;&#23529;&#21028;&#21363;&#28961;&#31471;&#36973;&#21463;&#12300;&#31649;&#26463;&#12301;&#30340;&#35377;&#22810;&#21463;&#23475;&#32773;&#30340;&#19979;&#22580;&#65311;&#27298;&#23519;&#23448;&#22914;&#26524;&#26126;&#30693;&#28961;&#27861;&#23450;&#32618;&#21371;&#36996;&#35201;&#20197;&#36215;&#35380;&#20358;&#12300;&#25945;&#35347;&#12301;&#23244;&#30097;&#20154;&#65292;&#36889;&#31278;&#24515;&#24907;&#21487;&#35696;&#65292;&#26159;&#21496;&#27861;&#20405;&#29359;&#20154;&#27402;&#30340;&#26126;&#35657;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><br>
</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#20182;&#36996;&#25351;&#20986;&#65292;&#22312;&#30475;&#23432;&#25152;&#20116;&#21313;&#20061;&#22825;&#26399;&#38291;&#65292;&#26366;&#26377;&#19977;&#20301;&#12300;&#29282;&#21451;&#12301;&#21644;&#20182;&#38364;&#22312;&#19968;&#36215;&#12290;&#20182;&#26377;&#19977;&#20301;&#24459;&#24107;&#65292;&#26178;&#26178;&#36924;&#33879;&#27298;&#23519;&#23448;&#20760;&#36895;&#20597;&#32080;&#65292;&#22909;&#35731;&#20182;&#33021;&#26089;&#26085;&#20132;&#20445;&#65292;&#20294;&#37027;&#19977;&#20301;&#29282;&#21451;&#22312;&#37027;&#27573;&#32648;&#25276;&#26399;&#38291;&#65292;&#27298;&#23519;&#23448;&#24478;&#26410;&#23601;&#26696;&#24773;&#25552;&#35338;&#36942;&#20182;&#20497;&#65292;&#20284;&#20046;&#23601;&#24536;&#20102;&#20182;&#20497;&#30340;&#23384;&#22312;&#65292;&#28961;&#25588;&#28961;&#21161;&#22320;&#32380;&#32396;&#34987;&#32648;&#25276;&#65292;&#36889;&#38627;&#36947;&#23601;&#26159;&#26417;&#26397;&#20142;&#25152;&#35586;&#30340;&#12300;&#25945;&#35347;&#12301;&#21966;&#65311;&#12300;&#28961;&#32618;&#25512;&#23450;&#12301;&#33287;&#12300;&#20381;&#35657;&#35009;&#21028;&#12301;&#26159;&#27861;&#23416;&#30340;&#20837;&#38272;&#30693;&#35672;&#12290;&#12300;&#28961;&#32618;&#25512;&#23450;&#12301;&#23601;&#26159;&#22312;&#27861;&#38498;&#21028;&#27770;&#20043;&#21069;&#65292;&#25152;&#26377;&#20154;&#65292;&#21363;&#20351;&#26159;&#23244;&#30097;&#20154;&#65292;&#20063;&#35201;&#34987;&#25512;&#23450;&#26159;&#28961;&#32618;&#30340;&#65307;&#12300;&#20381;&#35657;&#35009;&#21028;&#12301;&#23601;&#26159;&#27298;&#23519;&#23448;&#35201;&#25351;&#25511;&#20182;&#20154;&#29359;&#32618;&#65292;&#27861;&#23448;&#35201;&#21028;&#20154;&#26377;&#32618;&#65292;&#37117;&#35201;&#35657;&#25818;&#30906;&#38015;&#65292;&#25165;&#33021;&#23450;&#32618;&#12290;&#20182;&#20986;&#31034;&#27298;&#23519;&#23448;&#30340;&#36215;&#35380;&#26360;&#32102;&#33287;&#26371;&#32773;&#30475;&#65292;&#20854;&#20013;&#25152;&#12300;&#33222;&#28204;&#25512;&#35542;&#12301;&#30340;&#35422;&#21477;&#21040;&#34389;&#37117;&#26159;&#65292;&#35576;&#22914;&#12300;&#21487;&#33021;&#12301;&#12289;&#12300;&#20063;&#35377;&#12301;&#12289;&#12300;&#25105;&#25079;&#30097;&#12301;&#12289;&#12300;&#21512;&#29702;&#25079;&#30097;&#12301;&#31561;&#31561;&#23436;&#20840;&#37117;&#31105;&#19981;&#36215;&#35657;&#25818;&#30340;&#27298;&#39511;&#12290;&#36889;&#31278;&#27298;&#23519;&#23448;&#30340;&#32032;&#39178;&#24478;&#36215;&#35380;&#26360;&#19978;&#23601;&#21487;&#35211;&#19968;&#20108;&#12290;&#19968;&#20491;&#27665;&#20027;&#22283;&#23478;&#65292;&#27298;&#23519;&#23448;&#30340;&#12300;&#28651;&#27402;&#12301;&#25033;&#21463;&#31680;&#21046;&#65292;&#32780;&#19988;&#27298;&#23519;&#23448;&#30340;&#36774;&#26696;&#12300;&#33021;&#21147;&#12301;&#25033;&#35442;&#34987;&#25552;&#21319;&#65292;&#19981;&#21487;&#20197;&#27298;&#23519;&#23448;&#20491;&#20154;&#30340;&#12300;&#33258;&#30001;&#24515;&#35657;&#12301;&#65292;&#20197;&#19981;&#21512;&#29702;&#30340;&#12300;&#32648;&#25276;&#21046;&#24230;&#12301;&#20358;&#21085;&#22890;&#30070;&#20107;&#20154;&#30340;&#27402;&#21033;&#12290;&#20182;&#24456;&#24863;&#35613;&#22312;&#25910;&#25276;&#26399;&#38291;&#65292;&#35377;&#22810;&#35242;&#25114;&#26379;&#21451;&#65292;&#28023;&#20839;&#22806;&#21516;&#37129;&#30340;&#32882;&#25588;&#29151;&#25937;&#65292;&#20063;&#30001;&#26044;&#22823;&#23478;&#30340;&#25206;&#25345;&#65292;&#32769;&#22825;&#30340;&#24171;&#24537;&#65292;&#32066;&#26044;&#36681;&#21361;&#28858;&#23433;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'>2008</span><span lang=ZH-TW
style='font-size:10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";
mso-hansi-font-family:"Times New Roman"'>&#24180;</span><span style='font-size:
10.0pt'>7</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#26376;</span><span
style='font-size:10.0pt'>30</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#26085;&#65292;&#27861;&#23448;&#32066;&#26044;&#21028;&#35613;&#28165;&#24535;&#21338;&#22763;&#28961;&#32618;&#65292;&#36996;&#32102;&#35613;&#21338;&#22763;&#28165;&#30333;&#65292;&#36889;&#26159;&#36978;&#20358;&#30340;&#27491;&#32681;&#65292;&#20294;&#26159;&#20841;&#24180;&#20358;&#30340;&#23624;&#36785;&#65292;&#21517;&#35709;&#30340;&#25613;&#22833;&#65292;&#22914;&#20309;&#35036;&#20767;&#65311;&#20182;&#30340;&#20844;&#36947;&#65292;&#35201;&#21521;&#35504;&#35342;&#65311;</span><span
lang=ZH-TW style='font-size:10.0pt'> </span><span lang=ZH-TW style='font-size:
10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#36889;&#20491;&#36949;&#27402;&#20098;&#27861;&#30340;&#24773;&#24418;&#22312;&#39340;&#33521;&#20061;&#25919;&#24220;&#19979;&#65292;&#26356;&#35722;&#26412;&#21152;&#21033;&#30340;&#22823;&#21147;&#22519;&#34892;&#65292;&#20182;&#20197;&#20999;&#36523;&#24920;&#30171;&#32147;&#39511;&#37165;&#37325;&#35201;&#27714;&#65306;&#12300;&#31435;&#21363;&#20572;&#27490;&#12302;&#28651;&#27402;&#12303;&#32648;&#25276;&#12290;&#12301;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#35613;&#21338;&#22763;&#30340;&#28436;&#35611;&#65292;&#36111;&#24471;&#25152;&#26377;&#33287;&#26371;&#32773;&#30340;&#20037;&#20037;&#25484;&#32882;&#65292;&#28129;&#28129;&#30340;&#24494;&#31505;&#65292;&#34920;&#29694;&#20986;&#19968;&#20491;&#32020;&#27192;&#30340;&#21488;&#28771;&#20154;&#65292;&#22312;&#20182;&#36215;&#33853;&#30340;&#12300;&#29983;&#21629;&#25391;&#21205;&#12301;&#20013;&#65292;&#32147;&#27511;&#20102;&#25152;&#26377;&#30340;&#20919;&#26262;&#29983;&#21629;&#26053;&#31243;&#65292;&#20182;&#33258;&#35469;&#26159;&#20540;&#22238;&#31080;&#20729;&#65292;&#19981;&#34395;&#27492;&#34892;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#35613;&#21338;&#22763;&#30340;&#28436;&#35611;&#24460;&#65292;&#36948;&#25289;&#26031;&#21488;&#24037;&#26371;&#26371;&#38263;&#35449;&#25991;&#32882;&#25945;&#25480;&#38930;&#30332;&#24863;&#35613;&#29376;&#32102;&#21069;&#20841;&#20219;&#26371;&#38263;</span><span
lang=ZH-TW style='font-size:10.0pt'> </span><span lang=ZH-TW style='font-size:
10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#9472;</span><span style='font-size:10.0pt'><span
style='mso-spacerun:yes'>  </span></span><span lang=ZH-TW style='font-size:
10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24373;&#35609;&#30410;&#21338;&#22763;&#33287;&#35613;&#24950;&#37848;&#21338;&#22763;&#65292;&#24863;&#35613;&#20182;&#20497;&#20841;&#20301;&#23565;&#21488;&#24037;&#26371;&#30340;&#36763;&#21214;&#33287;&#26371;&#21209;&#30340;&#25512;&#21205;&#12290;&#38568;&#24460;&#40643;&#30028;&#28165;&#25945;&#25480;&#22827;&#20154;&#9472;</span><span
lang=ZH-TW style='font-size:10.0pt'> </span><span lang=ZH-TW style='font-size:
10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24373;&#28113;&#24800;&#22899;&#22763;&#22312;&#35613;&#28165;&#24535;&#21338;&#22763;&#30340;</span><span
style='font-size:10.0pt'>Q&amp;A</span><span lang=ZH-TW style='font-size:10.0pt;
font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#24460;&#65292;&#26391;&#35712;&#19968;&#23553;&#20196;&#20154;&#24863;&#21205;&#30340;&#19968;&#23553;&#20449;&#65292;&#36889;&#23553;&#20449;&#20358;&#33258;&#19968;&#20301;&#28145;&#34253;&#30340;&#22899;&#22763;&#65292;&#36947;&#20986;&#22905;&#35712;&#20102;&#12300;&#35613;&#28165;&#24535;&#30340;&#29983;&#21629;&#25391;&#21205;&#12301;&#30340;&#33258;&#36848;&#26360;&#24460;&#30340;&#24863;&#21463;&#65292;&#23565;&#26044;&#35613;&#21338;&#22763;&#25152;&#21463;&#30340;&#36973;&#36935;&#24863;&#21040;&#19981;&#24179;&#65292;&#23565;&#21496;&#27861;&#30340;&#19981;&#20844;&#65292;&#34920;&#31034;&#28961;&#38480;&#30340;&#24996;&#24594;&#65307;&#22905;&#20063;&#25552;&#21040;&#19968;&#21521;&#23565;&#24544;&#24515;&#32831;&#32831;&#30340;&#12300;&#22283;&#26071;&#12301;&#65292;&#31455;&#28982;&#22312;&#33258;&#24049;&#22283;&#22303;&#20839;&#65292;&#30524;&#30556;&#30556;&#22320;&#34987;&#33258;&#24049;&#20154;&#25240;&#26039;&#36368;&#36367;&#65292;&#22905;&#24515;&#20013;&#19968;&#30452;&#22312;&#28108;&#34880;&#65292;&#22905;&#32066;&#26044;&#28165;&#37266;&#20102;&#65292;&#32780;&#22905;&#30340;&#37266;&#24735;&#19981;&#26159;&#20197;&#22825;&#25110;&#23567;&#26178;&#20358;&#31639;&#65292;&#21487;&#35498;&#26159;&#19981;&#21040;&#19968;&#31186;&#65292;&#22905;&#24478;&#27492;&#35469;&#21516;&#21488;&#28771;&#36889;&#22602;&#22303;&#22320;&#12290;&#35613;&#28165;&#24535;&#21338;&#22763;&#22827;&#20154;&#9472;</span><span
lang=ZH-TW style='font-size:10.0pt'> </span><span lang=ZH-TW style='font-size:
10.0pt;font-family:PMingLiU;mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:
"Times New Roman"'>&#34081;&#28113;&#25935;&#22899;&#22763;&#20063;&#34987;&#35531;&#19978;&#21488;&#30332;&#34920;&#31777;&#30701;&#24515;&#36335;&#27511;&#31243;&#65292;&#22905;&#20063;&#21644;&#22905;&#20808;&#29983;&#19968;&#27171;&#65292;&#35498;&#24471;&#19968;&#24133;&#28165;&#39686;&#65292;&#20294;&#22823;&#23478;&#24515;&#20013;&#30340;&#24863;&#24936;&#22312;&#27492;&#26178;&#24050;&#28014;&#19978;&#26368;&#39640;&#38754;&#65292;&#21488;&#24037;&#26371;&#24180;&#26371;&#20063;&#22312;&#27599;&#20154;&#30340;&#39640;&#26114;&#27683;&#27675;&#20013;&#32080;&#26463;&#12290;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><o:p>&nbsp;</o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><br style='mso-special-character:
line-break'>
<![if !supportLineBreakNewLine]><br style='mso-special-character:line-break'>
<![endif]><o:p></o:p></span></p>

<p class=MsoNormal><span style='font-size:10.0pt'><br>
<br>
<br>
<br>
<br>
<br>
<br>
</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#12288;</span><span
style='font-size:10.0pt'><br>
<br>
</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#12288;</span><span
style='font-size:10.0pt'><br>
<br>
</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#12288;</span><span
style='font-size:10.0pt'><br>
</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#12288;</span><span
style='font-size:10.0pt'><br>
</span><span lang=ZH-TW style='font-size:10.0pt;font-family:PMingLiU;
mso-ascii-font-family:"Times New Roman";mso-hansi-font-family:"Times New Roman"'>&#12288;</span><span
style='font-size:10.0pt'><o:p></o:p></span></p>

</div>

</body>

</html>
