<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="Content-Type">
  <title>SunArticle</title>
</head>
<body>
<h2 class="date">November 16,2010</h2>
<h3 class="title">&#24478;&#20961;&#37027;&#27604;&#39089;&#39080;&#35527;&#36215; [&#21830;&#25991;&#32681;] </h3>
<div class="main">
<div align="justify">&#29694;&#32887;&#65306;&#32654;&#22283;&#26222;&#28193;&#22823;&#23416;&#25945;&#25480;&#65292;&#26085;&#26412;&#21517;&#21476;&#23627;&#22823;&#23416;&#23458;&#24231;&#25945;&#25480;&#65292;&#33274;&#28771;&#22283;&#31435;&#20013;&#22830;&#22823;&#23416;&#35611;&#24231;&#25945;&#25480;<br>
&#26366;&#20219;&#65306;&#21488;&#28771;&#39089;&#39080;&#27946;&#27700;&#31820;&#20633;&#20013;&#24515;&#20027;&#20219;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#36889;&#27425;&#20961;&#20126;&#27604;&#39089;&#39080;&#31359;&#36942;&#21488;&#28771;&#65292;&#8220;&#20061;&#19968;&#20061;&#8221;&#39640;&#38596;&#36899;&#32396;6&#23567;&#26178;
&#38477;&#38632;&#36229;&#36942;200&#24180;&#19968;&#27425;&#37325;&#29694;&#38450;&#27946;&#38971;&#29575;&#12289;600&#27627;&#31859;&#12290;&#39640;&#38596;&#24066;&#21312;&#19979;&#27700;&#36947;&#25490;&#27946;&#35373;&#35336;&#27161;&#28310;&#65292;&#21063;&#26159;&#26681;&#25818;5&#24180;&#19968;&#27425;&#38450;&#27946;&#38971;
&#29575;&#65292;&#20134;&#21363;&#27599;&#23567;&#26178;&#38632;&#37327;&#19978;&#38480;79&#27627;&#31859;&#12290;&#32147;&#28639;&#37096;&#27700;&#21033;&#32626;&#31532;&#20845;&#27827;&#24029;&#23616;&#26044;9&#26376;23&#26085;&#30332;&#24067;&#26032;&#32862;&#31295;&#65306;&#12300;&#20961;&#37027;&#27604;&#36229;&#24375;&#38477;&#38632;&#28322;&#28153;&#39640;&#38596;&#32291;&#20856;&#23542;&#28330;&#25490;&#27700;&#35703;&#23736;&#36817;100&#20844;&#23610;&#25613;&#22750;&#12289;&#22604;&#38519;&#12301;&#65292;
&#25351;&#20961;&#37027;&#27604;&#39089;&#39080;&#39080;&#24375;&#38632;&#39519;&#65292;&#30701;&#26178;&#38291;&#19988;&#38598;&#20013;&#36229;&#24375;&#38477;&#38632;&#36229;&#36942;&#25490;&#27700;&#25152;&#33021;&#36000;&#33655;&#20445;&#35703;&#27161;&#28310;&#65292;&#33268;&#22806;&#27700;&#39640;&#28466;&#65292;&#20351;&#24471;&#27839;&#23736;&#20302;&#31402;&#22320;&#21312;&#20839;&#27700;&#28961;&#27861;&#25490;&#38500;&#65292;&#36896;&#25104;&#37096;&#20998;&#36611;&#20302;&#35703;&#23736;&#28322;&#28153;&#23736;&#38914;&#65292;&#20856;&#23542;&#28330;&#35703;
&#23736;&#25613;&#22750;&#12289;&#22604;&#38519;&#65292;&#27700;&#21033;&#32626;&#20845;&#27827;&#23616;&#38928;&#35336;&#35201;3&#26085;&#20839;&#20840;&#21147;&#25654;&#38570;&#23436;&#25104;&#12290;&#21152;&#19978;&#25588;&#20013;&#28207;&#28023;&#36557;&#36949;&#24314;&#30340;&#22285;&#31852;&#22581;&#20303;&#27700;&#36947;&#65292;&#36896;&#25104;&#21608;&#37002;&#28153;&#27700;&#65292;&#36996;&#26377;&#38463;&#20844;&#24215;&#27700;&#24235;&#24478;19&#26085;&#26202;&#19978;11&#40670;&#38283;&#22987;&#27599;&#31186;85
&#31435;&#26041;&#20844;&#23610;&#30340;&#27945;&#27946;&#65292;&#32317;&#37327;&#36948;278.8&#33836;&#31435;&#26041;&#31859;&#12290;&#32780;9/19&#26202;&#19978;10&#65306;53&#26159;&#28526;&#26368;&#20302;&#30340;&#26178;&#38291;&#65292;&#28982;&#24460;&#38283;&#22987;&#28466;&#28526;&#65292;&#19968;&#30452;&#28466;&#28526;&#21040;9/20&#26089;&#19978;5&#65306;40&#28858;&#28415;&#28526;&#65292;&#38463;&#20844;&#24215;&#27700;&#24235;
&#27945;&#27946;&#27491;&#36935;&#21040;&#27827;&#27700;&#39640;&#28466;&#28322;&#23736;&#65292;&#27700;&#28961;&#27861;&#25490;&#20986;&#65292;&#21450;&#39089;&#39080;&#22312;&#28023;&#24213;&#22369;&#24230;&#36611;&#32233;&#65292;&#36814;&#39080;&#38754;&#30340;&#35199;&#21335;&#28023;&#23736;&#36896;&#25104;&#30340;&#28023;&#27700;&#12300;&#26292;&#28526;&#12301;&#65288;Stormsurge&#65289;&#65292;&#21152;&#19978;&#38263;&#26399;&#30340;&#22320;&#23652;&#19979;&#38519;&#23566;&#33268;&#39089;&#39080;
&#26399;&#38291;&#28023;&#27700;&#20498;&#28748;&#65292;&#36870;&#27969;&#28322;&#22238;&#38520;&#22320;&#65292;&#21152;&#28145;&#36889;&#27425;&#28153;&#27700;&#12290;</div>
<br clear="all">
</div>
<div align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#21488;&#28771;&#24190;
&#20046;&#24180;&#24180;&#37117;&#26377;&#27700;&#26097;&#28797;&#65292;&#25506;&#35342;&#21407;&#22240;&#12289;&#28187;&#20302;&#28797;&#23475;&#26159;&#21051;&#19981;&#23481;&#32233;&#12290;&#24478;&#39340;&#33521;&#20061;&#21488;&#21271;&#24066;&#38263;&#20219;&#26399;&#20839;&#65292;2000
&#24180;9&#26376;17&#26085;&#32013;&#33673;&#39080;&#28797;&#21488;&#21271;&#24066;&#21934;&#26085;&#38477;&#38632;425&#27627;&#31859;&#65292;&#30070;&#22825;&#26089;&#19978;&#20061;&#40670;&#20116;&#20998;&#65292;&#29577;&#25104;&#25277;&#27700;&#31449;&#30332;&#38651;&#27231;&#23601;&#24050;&#32147;&#28153;&#27700;&#65292;&#21478;&#22806;&#65292;&#22522;&#38534;&#27827;&#36319;&#21335;&#28207;&#22823;&#22353;&#28330;&#30340;&#21295;&#27969;&#34389;&#65292;&#19968;&#20491;&#22564;&#38450;&#27770;&#22564;&#65292;&#32570;&#21475;
&#27794;&#35036;&#19978;&#65292;&#36896;&#25104;&#21488;&#21271;&#24066;&#26481;&#21312;&#22823;&#28153;&#27700;&#65292;&#21271;&#24066;&#20108;&#21313;&#22810;&#20154;&#27515;&#20129;&#12289;&#36926;&#30334;&#20154;&#36629;&#37325;&#20663;&#65292;&#26481;&#21312;&#26377;&#20108;&#21315;&#22810;&#26847;&#24314;&#29289;&#27873;&#27700;&#19968;&#21608;&#20197;&#19978;&#65292;&#25463;&#36939;&#27873;&#27700;&#12289;&#20572;&#25850;&#32004;4&#20491;&#26376;&#12290;&#21435;&#24180;&#33707;&#25289;&#20811;&#39089;&#39080;&#24341;&#30332;&#30340;&#20843;&#20843;&#27700;
&#28797;&#37325;&#21109;&#21335;&#21488;&#28771;&#65292;&#23567;&#26519;&#26449;&#25972;&#20491;&#34987;&#25513;&#22475;&#30340;&#39089;&#39080;&#22825;&#65292;&#34892;&#25919;&#38498;&#31192;&#26360;&#38263;&#34203;&#39321;&#24029;&#21069;&#24448;&#20116;&#26143;&#32026;&#39151;&#24215;&#21507;&#39151;&#12289;&#34892;&#25919;&#38498;&#38263;&#21129;&#20806;&#29572;&#22238;&#26032;&#31481;&#32769;&#23478;&#36942;&#29238;&#35242;&#31680;&#65292;&#39340;&#33521;&#20061;&#21063;&#26159;&#32380;&#19971;&#26085;&#20659;&#20986;&#21917;&#21916;&#37202;&#24460;&#65292;&#22312;
8&#26376;7&#26085;&#21040;10&#26085;&#26399;&#38291;&#65292;&#38500;8&#26085;&#30041;&#22312;&#23448;&#37048;&#22806;&#65292;&#27599;&#22825;&#37117;&#36305;&#21435;&#26216;&#27891;&#65292;&#19981;&#39015;&#21335;&#37096;&#28797;&#24773;&#24920;&#37325;&#12290;&#25919;&#24220;&#19981;&#20294;&#25937;&#28797;&#19981;&#21147;&#65292;&#20006;&#19988;&#25298;&#32085;&#22806;&#25588;&#12290;&#36899;&#25903;&#25345;&#39340;&#33521;&#20061;&#19981;&#36986;&#39192;&#21147;&#30340;&#22283;&#31574;&#39015;&#21839;&#26519;&#28779;&#26106;&#25945;
&#25480;&#22312;&#38651;&#35222;&#19978;&#20063;&#35498;&#20986;&#65306;&#12300;&#36889;&#26159;&#19968;&#20491;&#20919;&#34880;&#30340;&#25919;&#24220;&#12301;&#12290;&#22283;&#22806;&#23186;&#39636;&#25209;&#35413;&#21488;&#28771;&#25163;&#24537;&#33139;&#20098;&#65292;&#32780;&#27835;&#27700;&#19981;&#35211;&#25104;&#25928;&#12290;&#25104;&#21151;&#22823;&#23416;&#21103;&#26657;&#38263;&#40643;&#29004;&#36637;&#35498;&#65306;&#12300;&#28858;&#20102;&#35731;&#21488;&#28771;&#33067;&#38626;&#26097;&#28797;&#21644;&#27700;&#28797;&#20043;&#38627;&#65292;&#26368;&#22909;
&#30340;&#26041;&#27861;&#23601;&#26159;&#35731;&#32317;&#32113;&#24220;&#28153;&#27700;&#12290;&#12301;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22312;10&#26376;13&#26085;&#30340;&#39640;&#38596;&#27827;&#24029;&#31680;&#65292;&#22283;&#20839;&#22806;8&#20491;&#22478;&#24066;&#30340;&#23560;&#23478;
&#35527;&#21040;&#39640;&#38596;919&#27700;&#28797;&#65292;&#32654;&#22283;&#27874;&#29305;&#34349;&#24066;&#29872;&#22659;&#26381;
&#21209;&#23616;&#20027;&#20219;&#23433;&#35997;&#29246;&#21338;&#22763;&#12289;&#28595;&#27954;&#38634;&#26792;&#22612;&#26031;&#39340;&#23612;&#20126;&#22823;&#23416;&#25945;&#25480;&#25140;&#32173;&#26031;&#37117;&#35498;&#65292;&#39640;&#38596;&#24066;9&#26376;19&#26085;&#36899;&#32396;6&#23567;&#26178;&#30340;&#38477;&#38632;&#37327;&#65292;&#36948;&#21040;200&#24180;&#19968;&#27425;&#37325;&#29694;&#26292;&#38632;&#38971;&#29575;&#65292;&#36889;&#31278;&#38632;&#21218;&#24375;&#24230;&#22826;&#22823;&#12289;&#22826;
&#38598;&#20013;&#65292;&#12300;&#36889;&#31278;&#38632;&#19979;&#22312;&#25105;&#20497;&#22283;&#23478;&#30340;&#22478;&#24066;&#65292;&#19968;&#27171;&#26371;&#28153;&#22823;&#27700;&#65281;&#12301;&#20182;&#20497;&#35498;&#65292;&#19968;&#33324;&#22478;&#24066;&#30340;&#24066;&#21312;&#25490;&#27700;&#38450;&#27946;&#31995;&#32113;&#65292;&#26159;&#20197;5&#24180;&#19968;&#27425;&#26292;&#38632;&#38971;&#29575;&#20358;&#35373;&#35336;&#65292;&#27827;&#24029;&#21063;&#20197;25&#24180;&#19968;&#27425;&#26292;&#38632;&#38971;&#29575;&#12289;&#38914;
&#22810;50&#24180;&#20358;&#35373;&#35336;&#65292;&#39023;&#28982;&#39640;&#38596;&#24066;&#30070;&#22825;&#30340;&#30636;&#38291;&#26292;&#38632;&#24050;&#36229;&#36942;&#36000;&#33655;&#65292;&#21312;&#22495;&#25490;&#27700;&#31995;&#32113;&#30070;&#28982;&#28961;&#27861;&#23459;&#27945;&#12290;&#26085;&#26412;&#26481;&#20140;&#37117;&#25919;&#24220;&#32317;&#24037;&#31243;&#21496;&#20063;&#35498;&#65292;&#26481;&#20140;&#38614;&#28982;&#25366;&#20102;&#36229;&#22823;&#28399;&#27946;&#27744;&#65292;&#35201;&#26159;&#30896;&#19978;&#30636;&#38291;&#26292;
&#38632;&#36229;&#36942;2&#12289;300&#27627;&#31859;&#65292;&#24066;&#21312;&#19968;&#27171;&#26371;&#28153;&#27700;&#12290;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#38614;&#28982;&#22283;&#20839;&#22806;&#30340;&#23560;&#23478;&#22823;&#37117;&#35469;&#28858;&#12300;&#20961;&#37027;&#27604;&#39089;&#39080;&#36889;&#31278;&#38632;&#19979;&#22312;&#25105;
&#20497;&#22283;&#23478;&#30340;&#22478;&#24066;&#65292;&#19968;&#27171;&#26371;&#28153;&#22823;
&#27700;&#65281;&#12301;&#65292;&#20294;&#26159;&#26366;&#20219;&#30465;&#27700;&#21033;&#34389;&#34389;&#38263;&#30340;&#21488;&#22823;&#25945;&#25480;&#26446;&#40251;&#28304;&#35498;&#65306;&#12300;&#36889;&#27425;&#27700;&#28797;&#26159;&#40165;&#26494;&#37129;&#21407;&#26159;&#20316;&#28858;&#12302;&#28399;&#27946;&#27744;&#12303;&#20043;&#29992;&#30340;&#12302;&#23567;&#35997;&#28246;&#12303;&#65292;&#21371;&#34987;&#22635;&#25481;&#25386;&#28858;&#20182;&#29992;&#25152;&#36896;&#25104;&#30340;&#12290;&#12301;&#25104;&#22823;&#21103;&#26657;&#38263;&#40643;&#29004;
&#36637;&#20808;&#29983;&#21450;&#27700;&#21033;&#21450;&#28023;&#27915;&#24037;&#31243;&#31995;&#25945;&#25480;&#34081;&#38263;&#27888;&#20808;&#29983;&#34920;&#31034;&#65306;&#12300;&#36889;&#27425;&#39640;&#38596;&#22320;&#21312;&#28153;&#27700;&#65292;&#20027;&#35201;&#26159;&#38632;&#37327;&#22826;&#22823;&#65292;&#21644;&#23567;&#35997;&#28246;&#34987;&#22635;&#25481;&#25033;&#28961;&#38364;&#32879;&#12290;&#21363;&#20351;&#22810;&#24190;&#20491;&#12302;&#23567;&#35997;&#28246;&#12303;&#28399;&#27946;&#27744;&#65292;&#20063;&#26159;&#19968;&#27171;&#26371;&#28153;
&#27700;&#65281;&#12301;&#12290;&#26446;&#40251;&#28304;&#36996;&#35498;&#24478;&#20182;&#25812;&#20219;&#21271;&#32291;&#21103;&#32291;&#38263;&#36215;&#65292;&#21488;&#21271;&#32291;&#23601;&#19981;&#28153;&#27700;&#12290;&#28982;&#32780;&#20170;&#24180;9/23&#26202;&#38291;&#33267;9/24&#20940;&#26216;&#65292;&#21271;&#21488;&#28771;&#19979;&#20102;200&#27627;&#31859;&#22823;&#38632;&#65292;&#21488;&#21271;&#32291;&#27728;&#27490;&#28153;&#27700;&#65292;&#23665;&#22369;&#22320;&#36996;&#30332;
&#29983;&#23849;&#22604;&#65292;&#21478;&#22806;&#22522;&#38534;&#20063;&#28153;&#27700;&#65292;&#28779;&#36554;&#37117;&#22240;&#27492;&#22196;&#37325;&#35492;&#40670;&#65292;&#22522;&#38534;&#24066;&#27494;&#23833;&#22283;&#20013;&#36996;&#30332;&#29983;&#22303;&#30707;&#27969;&#27798;&#20837;&#26657;&#22290;&#30340;&#24773;&#20107;&#12290;9&#26376;26&#26085;&#37085;&#40845;&#25996;&#35498;&#65306;&#21271;&#24066;&#37117;&#27794;&#28153;&#27700;&#65307;10&#26376;1&#26085;&#21271;&#25237;&#27665;&#26063;&#34903;&#28153;&#25104;
&#27754;&#27915;&#19968;&#29255;&#12290;&#20063;&#35657;&#26126;&#39340;&#33521;&#20037;&#12289;&#37085;&#40845;&#25996;&#22312;&#21488;&#21271;&#24066;&#30340;&#27835;&#27700;&#26041;&#26696;&#12300;&#35373;&#37941;&#38272;&#12301;&#26159;&#28961;&#25928;&#30340;&#12290;10&#26376;12&#26085;&#22283;&#27665;&#40680;&#39640;&#38596;&#24066;&#38263;&#21443;&#36984;&#20154;&#40643;&#26157;&#38918;&#35498;&#65292;&#33509;&#30070;&#36984;&#24460;2&#24180;&#20839;&#35299;&#27770;&#22823;&#39640;&#38596;&#27700;&#24739;&#21839;&#38988;&#65292;
&#12300;&#20445;&#35657;&#19981;&#20877;&#28153;&#27700;&#12301;&#65307;&#25812;&#20219;&#40643;&#26157;&#38918;&#22823;&#39640;&#38596;&#27835;&#27700;&#32317;&#39015;&#21839;&#30340;&#26446;&#40251;&#28304;&#21040;&#22580;&#28858;&#22905;&#32972;&#26360;&#12290;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#39340;&#33521;&#20061;&#21450;&#20854;&#22296;&#38538;&#25226;919&#27700;&#28797;&#27512;&#32618;&#26044;&#12300;&#38515;&#33738;&#22312;&#25937;&#28797;&#26399;
&#38291;&#22238;&#23448;&#37048;&#30561;&#20102;&#20108;&#21313;&#20998;&#37912;&#12301;&#25152;&#33268;&#12290;&#30332;&#21205;&#29028;&#39636;&#12289;&#23416;&#32773;&#12289;&#27665;&#24847;&#20195;&#34920;&#12289;&#30435;&#23519;&#22996;&#21729;&#12289;&#27298;&#35519;&#21934;&#20301;&#23565;&#22905;&#31406;&#36861;&#29467;&#25171;&#65292;&#23436;&#20840;&#24573;&#35222;&#27700;&#28797;&#30340;&#38450;&#24739;&#21450;&#25937;&#25588;&#12289;&#25937;&#28797;&#12290;&#21488;&#28771;&#39640;&#23665;&#26519;&#31435;&#65292;&#27827;&#24029;&#30701;&#20419;&#12290;&#23665;
&#19978;&#26862;&#26519;&#30772;&#22750;&#65307;&#39640;&#23665;&#34092;&#33756;&#12289;&#26524;&#22290;&#30340;&#38283;&#22718;&#65292;&#36947;&#36335;&#12289;&#20303;&#23429;&#12289;&#21450;&#24996;&#22675;&#30340;&#38283;&#22721;&#19981;&#20294;&#30772;&#22750;&#32654;&#40599;&#30340;&#26223;&#35264;&#26356;&#30772;&#22750;&#26862;&#26519;&#26893;&#34987;&#20445;&#35703;&#27700;&#22303;&#30340;&#21151;&#33021;&#12290;&#25919;&#24220;&#26356;&#24118;&#38957;&#24501;&#25910;&#36786;&#30000;&#12289;&#28629;&#22320;&#12289;&#20844;&#22290;&#65292;&#35722;&#26356;&#28858;
&#24037;&#21830;&#29992;&#22320;&#25110;&#20303;&#23429;&#12290;&#20170;&#24180;6&#26376;&#28858;&#20102;&#24375;&#21046;&#24501;&#25910;&#31481;&#31185;&#31481;&#21335;&#22522;&#22320;&#22303;&#22320;&#65292;&#33495;&#26647;&#32291;&#38263;&#21129;&#25919;&#40251;&#27544;&#26292;&#22320;&#23559;&#24618;&#25163;&#38283;&#36914;&#22823;&#22484;&#21363;&#23559;&#25910;&#25104;&#30340;&#30000;&#35041;&#65292;&#23566;&#33267;&#19968;&#20301;&#38463;&#23332;&#33258;&#27578;&#12290;&#37085;&#40845;&#25996;&#28858;&#20102;&#30701;&#26283;&#21448;&#24330;&#26696;&#36899;
&#36899;&#30340;&#33457;&#21338;&#33457;&#36027;&#36229;&#36942;140&#20740;&#65292;&#26356;&#29351;&#29298;&#19981;&#23569;&#21488;&#21271;&#23542;&#36020;&#30340;&#20844;&#22290;&#32160;&#22320;&#21450;&#21315;&#26869;&#27193;&#26519;&#12290;&#26368;&#36817;&#39340;&#25919;&#24220;&#24375;&#21147;&#25512;&#37559;&#22312;&#24432;&#21270;&#35373;&#22283;&#20809;&#30707;&#21270;&#12290;&#25105;&#20497;&#28145;&#24863;&#24962;&#24942;&#65306;&#30707;&#21270;&#24288;&#24847;&#22806;&#19981;&#26039;&#65292;&#22320;&#26041;&#23621;&#27665;&#29983;&#21629;
&#23433;&#20840;&#22570;&#24962;&#65307;&#22196;&#37325;&#27745;&#26579;&#27700;&#36074;&#65292;&#20351;&#22320;&#26041;&#34485;&#36786;&#20840;&#25976;&#22833;&#26989;&#65307;&#30333;&#28023;&#35930;&#26866;&#22320;&#30772;&#22750;&#65307;&#31354;&#27683;&#30340;&#27745;&#26579;&#21450;&#39640;&#32791;&#27700;&#27599;&#26376;40&#33836;&#22136;&#65292;&#21152;&#36895;&#22823;&#22478;&#22320;&#23652;&#19979;&#38519;&#12290;&#21488;&#28771;&#22823;&#37327;&#25277;&#21462;&#22320;&#19979;&#27700;&#65307;&#36786;&#30000;&#12289;&#32160;&#22320;&#12289;&#27700;
&#22616;&#30340;&#28040;&#22833;&#25110;&#34987;&#24314;&#29289;&#21462;&#20195;&#65292;&#22320;&#19979;&#27700;&#27794;&#26377;&#24471;&#21040;&#35036;&#20805;&#65292;&#36896;&#25104;&#22320;&#23652;&#22196;&#37325;&#19979;&#38519;&#65292;&#19981;&#20294;&#38632;&#27700;&#28961;&#27861;&#21521;&#20986;&#28023;&#21475;&#25490;&#20986;&#65292;&#28023;&#27700;&#23481;&#26131;&#20498;&#28748;&#12290;&#27839;&#23736;&#22320;&#38754;&#26356;&#21487;&#33021;&#20302;&#26044;&#28023;&#38754;&#65292;&#28023;&#27700;&#20063;&#23559;&#36880;&#28472;&#28402;&#20837;&#22320;
&#19979;&#65292;&#23566;&#33268;&#22320;&#34920;&#40573;&#21270;&#12290;&#28858;&#20102;&#28187;&#20302;&#27700;&#26097;&#28797;&#23475;&#21450;&#27700;&#22303;&#20445;&#25345;&#65292;&#21488;&#28771;&#25033;&#22196;&#21152;&#20445;&#35703;&#23665;&#26519;&#21450;&#28629;&#22320;&#65292;&#21516;&#26178;&#29518;&#21237;&#32160;&#22320;&#12289;&#36786;&#30000;&#30340;&#20445;&#23384;&#65292;&#21450;&#25512;&#24291;&#36786;&#30000;&#30340;&#28145;&#27700;&#32789;&#20316;&#12290;&#30070;&#28982;&#30446;&#21069;&#37002;&#26368;&#37325;&#35201;&#30340;&#26159;&#30095;&#28652;
&#27700;&#24235;&#12289;&#27827;&#36947;&#12289;&#28165;&#29702;&#30000;&#22290;&#65292;&#23588;&#20854;&#33707;&#25289;&#20811;&#21644;&#26368;&#36817;&#24190;&#27425;&#39089;&#39080;&#24118;&#20358;&#30340;&#22303;&#30707;&#27877;&#27801;&#65292;&#21516;&#26178;&#22909;&#22909;&#29031;&#39015;&#12289;&#23433;&#32622;&#28797;&#27665;&#12290;&#25105;&#20497;&#24456;&#36986;&#25022;&#36786;&#22996;&#26371;&#33457;35&#20740;&#25903;&#21161;&#21488;&#21271;&#33457;&#21338;&#65292;&#21371;&#27794;&#26377;&#37666;&#28165;&#29702;&#34987;&#27584;&#30340;&#23665;
&#26519;&#30000;&#22290;&#65292;&#25110;&#24171;&#21161;&#36973;&#21463;&#27700;&#26097;&#28797;&#32780;&#20670;&#23478;&#34153;&#29986;&#30340;&#36786;&#27665;&#12289;&#26524;&#36786;&#12289;&#39770;&#27665;&#21450;&#39178;&#27542;&#26989;&#32773;&#12290;&#36786;&#22996;&#26371;&#21644;&#25919;&#24220;&#35377;&#22810;&#37096;&#38272;&#23565;&#36984;&#33289;&#30340;&#38364;&#27880;&#36960;&#36960;&#36229;&#20986;&#23565;&#24369;&#21218;&#21644;&#19981;&#24184;&#32773;&#30340;&#38364;&#25079;&#12290;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2008
&#21345;&#29611;&#22522;&#39089;&#39080;&#36896;&#25104;&#20013;&#21335;&#37096;&#28797;&#24773;&#24920;&#37325;&#65292;2009&#33707;&#25289;&#20811;&#39089;&#39080;&#37325;&#21109;&#21335;&#21488;&#28771;&#65292;&#39340;&#33521;&#20061;&#35469;&#28858;&#26159;&#27683;&#35937;&#23616;&#38928;&#22577;&#19981;&#20934;&#65292;&#25165;&#26371;&#36896;&#25104;&#27665;&#30526;&#22196;&#37325;&#25613;&#22833;&#12290;&#30435;&#23519;&#38498;&#25509;&#30528;&#36890;&#36942;&#23565;&#27683;&#35937;&#23616;2&#20491;&#31998;&#27491;&#26696;&#12290;
&#38477;&#38632;&#30340;&#23450;&#37327;&#38928;&#22577;&#65292;&#22312;&#22283;&#38555;&#19978;&#37117;&#30456;&#30070;&#22256;&#38627;&#65292;&#27683;&#35937;&#23616;&#20381;&#25818;&#39089;&#39080;&#36335;&#24465;&#38928;&#28204;&#38477;&#38632;&#37327;&#65292;&#20108;&#21313;&#22235;&#23567;&#26178;&#30340;&#36335;&#24465;&#38928;&#28204;&#21487;&#33021;&#36996;&#26377;&#19968;&#30334;&#20844;&#37324;&#35492;&#24046;&#12290;&#27683;&#35937;&#21450;&#27700;&#25991;&#30340;&#38928;&#22577;&#20027;&#35201;&#38752;&#25976;&#20540;&#27169;&#24335;&#65292;&#25976;&#20540;
&#27169;&#24335;&#21063;&#24314;&#31435;&#26044;&#24489;&#38620;&#30340;&#25976;&#23416;&#12289;&#29289;&#29702;&#26041;&#31243;&#24335;&#21644;&#25976;&#20540;&#26041;&#27861;&#12290;&#23427;&#20063;&#38656;&#35201;&#35264;&#28204;&#21644;&#36039;&#26009;&#20998;&#26512;&#12290;&#25919;&#24220;&#32317;&#26159;&#19981;&#39000;&#24847;&#25237;&#36039;&#22522;&#30990;&#24037;&#20316;&#12289;&#21482;&#24076;&#26395;&#36895;&#25104;&#65292;&#25110;&#29992;&#37329;&#37666;&#36092;&#36023;&#22806;&#22283;&#30340;&#27169;&#24335;&#25110;&#20736;&#22120;&#12290;&#27700;&#21033;
&#32626;&#21450;&#27683;&#35937;&#23616;&#34987;&#23450;&#20301;&#28858;&#38928;&#22577;&#12289;&#20316;&#26989;&#21934;&#20301;&#65292;&#23616;&#38480;&#26044;&#32232;&#21046;&#21450;&#20154;&#21147;&#30340;&#19981;&#36275;&#65292;&#38627;&#26044;&#33268;&#21147;&#26032;&#31185;&#25216;&#30340;&#30740;&#30332;&#12290;&#20013;&#30740;&#31350;&#38498;&#29872;&#22659;&#35722;&#36983;&#20013;&#24515;&#12289;&#21488;&#28771;&#39089;&#39080;&#27946;&#27700;&#30740;&#31350;&#20013;&#24515;&#21644;&#23416;&#30028;&#22810;&#25976;&#24573;&#30053;&#22522;&#30990;&#30740;
&#31350;&#12289;&#20736;&#22120;&#21644;&#25976;&#20540;&#27169;&#24335;&#30340;&#38283;&#30332;&#12290;&#21033;&#29992;&#22806;&#22283;&#27169;&#24335;&#27169;&#25836;&#30340;&#32080;&#26524;&#35498;&#25105;&#20497;&#30340;&#27700;&#28310;&#27604;&#32654;&#36889;&#20123;&#20808;&#36914;&#22283;&#23478;&#12290;&#27665;&#30526;&#25209;&#35413;&#38928;&#22577;&#28310;&#30906;&#24230;&#19981;&#20339;&#26178;&#65292;&#27683;&#35937;&#23616;&#21450;&#23416;&#30028;&#24448;&#24448;&#23559;&#21407;&#22240;&#27512;&#32618;&#26044;&#27683;&#35937;&#35264;&#28204;&#36039;&#26009;
&#19981;&#36275;&#65292;&#35201;&#27714;&#36092;&#36023;&#26356;&#22810;&#30340;&#38647;&#36948;&#31561;&#31561;&#12290;&#38614;&#28982;&#25105;&#20497;&#26377;&#38750;&#24120;&#23494;&#38598;&#30340;&#38647;&#36948;&#32178;&#21644;Formosa&#34907;&#26143;&#12290;&#27700;&#21033;&#32626;&#21063;&#27512;&#32618;&#26044;&#27683;&#35937;&#38928;&#22577;&#19981;&#28310;&#12290;&#20154;&#20497;&#36996;&#36074;&#30097;&#27683;&#35937;&#23616;&#12289;&#27700;&#21033;&#32626;&#12289;&#28797;&#38450;&#20013;&#24515;&#12289;&#39089;
&#39080;&#27946;&#27700;&#30740;&#31350;&#20013;&#24515;&#12289;&#20013;&#30740;&#31350;&#38498;&#29872;&#22659;&#35722;&#36983;&#20013;&#24515;&#21450;&#22283;&#31185;&#26371;&#35036;&#21161;&#30340;&#23416;&#34899;&#30028;&#30340;&#30740;&#30332;&#21151;&#33021;&#65307;&#20316;&#26989;&#12289;&#26041;&#27861;&#26159;&#21542;&#21512;&#36969;&#21450;&#21487;&#33021;&#30340;&#37325;&#35079;&#12290;&#33707;&#25289;&#20811;&#39080;&#38632;&#35186;&#25802;&#21488;&#28771;&#65292;&#21508;&#30028;&#26399;&#24453;&#22283;&#23478;&#22826;&#31354;&#20013;&#24515;&#30340;&#31119;
&#34907;&#33021;&#21363;&#26178;&#25429;&#25417;&#21488;&#28771;&#22320;&#26223;&#65292;&#29229;&#21462;&#25654;&#25937;&#26178;&#38291;&#65292;&#21371;&#28961;&#27861;&#22914;&#39000;&#12290;&#20843;&#26376;&#20843;&#26085;&#21040;&#21313;&#26085;&#38291;&#65292;2009-8-29&#33258;&#30001;&#26178;&#22577;&#22577;&#23566;&#65306;&#8220;&#33707;&#25289;&#20811;&#37325;&#21109;&#21488;&#28771;&#65292;&#27665;&#30526;&#25209;&#35413;&#27683;&#35937;&#23616;&#38928;&#22577;&#39080;&#38632;&#28310;&#30906;&#24230;
&#19981;&#20339;&#12289;&#38928;&#35686;&#26178;&#38291;&#22826;&#30701;&#65292;&#20013;&#22830;&#27683;&#35937;&#23616;&#26152;&#22825;&#23459;&#24067;&#23559;&#26021;&#36039;&#21313;&#20061;&#20740;&#20803;&#65292;&#33457;&#20845;&#24180;&#26178;&#38291;&#22519;&#34892;&#12300;&#28797;&#23475;&#24615;&#22825;&#27683;&#30435;&#28204;&#33287;&#38928;&#22577;&#20316;&#26989;&#12301;&#65292;&#36879;&#36942;&#39640;&#36895;&#38651;&#33126;&#21450;&#25913;&#36914;&#25976;&#20540;&#38928;&#22577;&#65292;&#35946;&#38632;&#38928;&#35686;&#26178;&#38291;&#26371;&#24478;&#29694;
&#22312;&#19968;&#20491;&#23567;&#26178;&#65292;&#22686;&#21152;&#28858;&#20108;&#33267;&#19977;&#23567;&#26178;&#65292;&#28310;&#30906;&#24230;&#20063;&#25552;&#39640;&#19977;&#21313;&#65285;&#65307;&#30446;&#21069;&#39089;&#39080;&#36335;&#24465;&#38928;&#28204;&#26178;&#25928;&#28858;&#20116;&#26085;&#65292;&#26410;&#20358;&#21487;&#20197;&#24310;&#38263;&#33267;&#19971;&#26085;&#65292;&#28310;&#30906;&#24230;&#25552;&#39640;&#21313;&#65285;&#65307;&#21488;&#28771;&#38468;&#36817;&#28023;&#22495;&#27874;&#28010;&#38928;&#22577;&#26178;&#25928;&#29694;&#22312;&#28858;
&#20108;&#26085;&#65292;&#20197;&#24460;&#20063;&#23559;&#24310;&#38263;&#33267;&#19977;&#26085;&#12290;&#27492;&#22806;&#65292;&#26410;&#20358;&#38928;&#22577;&#31684;&#22285;&#23559;&#20197;&#32291;&#24066;&#28858;&#20027;&#30340;&#20108;&#21313;&#20108;&#20491;&#38928;&#22577;&#20998;&#21312;&#32302;&#23567;&#21040;&#19977;&#30334;&#22810;&#20491;&#37129;&#37806;&#12290;&#8221;&#27794;&#26377;&#22522;&#30990;&#31185;&#23416;&#21644;&#25976;&#20540;&#27169;&#24335;&#30340;&#38263;&#26399;&#21162;&#21147;&#65292;&#36889;&#23559;&#26159;&#20491;&#19981;&#21487;&#33021;
&#36948;&#25104;&#30340;&#20219;&#21209;&#12290;&#36942;&#24230;&#30340;&#25215;&#35582;&#24448;&#24448;&#19981;&#33021;&#23653;&#34892;&#12290;&#26366;&#20219;&#30465;&#27700;&#21033;&#34389;&#34389;&#38263;&#23621;&#28982;&#25954;&#28858;&#40643;&#26157;&#38918;&#32972;&#26360;&#33509;&#30070;&#36984;&#24460;2&#24180;&#20839;&#35299;&#27770;&#22823;&#39640;&#38596;&#27700;&#24739;&#21839;&#38988;&#65292;&#12300;&#20445;&#35657;&#19981;&#20877;&#28153;&#27700;&#12301;&#12290;&#25105;&#20497;&#20063;&#19981;&#24471;&#19981;&#25079;&#30097;&#36889;&#20123;&#23560;
&#23478;&#30340;&#23560;&#26989;&#30693;&#35672;&#25110;&#21029;&#26377;&#29992;&#24515;&#12290;&#22283;&#22303;&#27794;&#26377;&#35215;&#21123;&#12289;&#27827;&#24029;&#27835;&#29702;&#20107;&#27402;&#19981;&#19968;&#65292;&#27835;&#27700;&#24448;&#24448;&#21482;&#27880;&#37325;&#27827;&#22564;&#21450;&#27700;&#22761;&#30340;&#24314;&#35373;&#65292;&#32780;&#24573;&#30053;&#27700;&#24235;&#12289;&#27827;&#36947;&#30340;&#30095;&#28652;&#65292;&#20197;&#21450;&#26519;&#22320;&#12289;&#32160;&#22320;&#12289;&#28629;&#22320;&#12289;&#36786;&#30000;&#12289;&#27700;&#22616;
&#21644;&#22320;&#19979;&#27700;&#31561;&#30340;&#20445;&#35703;&#12290;&#21488;&#28771;&#30340;&#20844;&#20849;&#24037;&#31243;&#19968;&#33324;&#21697;&#36074;&#20302;&#21155;&#21448;&#21482;&#37325;&#22806;&#34920;&#65292;&#21488;&#20013;&#24066;&#38263;&#32993;&#24535;&#24375;&#24573;&#30053;&#21488;&#20013;&#27827;&#27969;&#30340;&#30095;&#28652;&#65292;&#21371;&#25226;&#33258;&#24049;&#30340;&#21517;&#23383;8&#27425;&#21051;&#22312;&#19968;&#24231;&#20462;&#35703;&#30340;&#27211;&#27153;&#19978;&#12290;&#20061;&#20108;&#19968;&#20043;&#24460;&#65292;&#24478;
&#37325;&#28797;&#21312;&#21040;&#36629;&#28797;&#21312;&#65292;&#28961;&#25976;&#28331;&#27849;&#39151;&#24215;&#12289;&#26053;&#39208;&#12289;&#27665;&#23487;&#26519;&#31435;&#65292;&#26377;&#22810;&#23569;&#20154;&#24605;&#32771;&#36889;&#27171;&#30340;&#38283;&#30332;&#36969;&#23452;&#33287;&#21542;&#65311;&#23665;&#21312;&#12289;&#22369;&#22320;&#22303;&#30707;&#27969;&#65292;&#24179;&#22320;&#22320;&#23652;&#19979;&#38519;&#65292;&#20302;&#31402;&#21312;&#26356;&#26159;&#24180;&#24180;&#36935;&#38632;&#24180;&#24180;&#28153;&#12290;&#21488;&#28771;&#26097;&#28797;
&#20063;&#32147;&#24120;&#30332;&#29983;&#12290;&#36942;&#24230;&#22320;&#38283;&#30332;&#65292;&#38614;&#28982;&#21487;&#33021;&#24118;&#20358;&#30701;&#26399;&#30340;&#32321;&#27054;&#65292;&#20154;&#20497;&#26368;&#32066;&#23559;&#20184;&#20986;&#38263;&#26399;&#12289;&#26114;&#36020;&#30340;&#20195;&#20729;&#65292;&#29978;&#33267;&#23478;&#30772;&#20154;&#20129;&#12290;<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#21488;&#28771;&#38656;&#35201;&#26356;&#22810;&#26377;&#22522;&#30990;
&#31185;&#23416;&#32972;&#26223;&#21644;&#25509;&#21463;&#22196;&#26684;&#35347;&#32244;&#30340;&#22320;&#29699;&#23416;&#31185;&#31185;&#23416;&#23478;&#21450;&#24180;&#36629;&#23416;&#32773;&#21644;&#23416;&#29983;&#30340;&#21443;&#33287;&#12289;&#22521;&#39178;&#65307;&#26356;&#22810;&#22303;&#22756;&#12289;&#26893;&#34987;&#12289;&#28402;&#36879;&#12289;&#33976;&#25955;&#12289;&#27700;&#27969;&#12289;&#22320;&#19979;&#27700;&#12289;&#27700;&#36074;&#12289;&#28023;&#22495;&#12289;&#28023;&#27969;&#12289;&#27683;&#27969;&#21450;&#27745;&#26579;&#31561;&#31561;&#30340;
&#35264;&#28204;&#36039;&#26009;&#65307;&#20197;&#21450;&#26377;&#36960;&#35211;&#26377;&#33021;&#21147;&#30340;&#25919;&#24220;&#20840;&#38754;&#25512;&#24291;&#29872;&#22659;&#31185;&#23416;&#20197;&#21450;&#24859;&#35703;&#37129;&#22303;&#25991;&#21270;&#65292;&#20006;&#25552;&#20986;&#21450;&#22519;&#34892;&#26377;&#21069;&#30651;&#24615;&#30340;&#22283;&#22303;&#35215;&#21123;&#65292;&#25552;&#20379;&#20154;&#27665;&#19968;&#20491;&#32654;&#22909;&#30340;&#29872;&#22659;&#65292;&#24478;&#23416;&#26657;&#21040;&#31038;&#21312;&#65292;&#20182;/&#22905;&#21487;
&#20197;&#23416;&#32722;&#12289;&#20102;&#35299;&#12289;&#23562;&#37325;&#12289;&#24859;&#24796;&#29983;&#27963;&#21608;&#36973;&#30340;&#33258;&#28982;&#29983;&#24907;&#12289;&#29872;&#22659;&#21450;&#20154;&#25991;&#26223;&#29289;&#12290;&#29694;&#22312;60&#22810;&#33836;&#20154;&#20581;&#20445;&#21345;&#34987;&#37782;&#65292;&#19968;&#30334;&#20061;&#21313;&#33836;&#20154;&#32371;&#19981;&#36215;&#22283;&#27665;&#24180;&#37329;&#65292;&#24456;&#22810;&#23416;&#26657;&#20184;&#19981;&#36215;&#38651;&#36027;&#65292;&#23416;&#29983;&#32371;&#19981;&#20986;
&#23416;&#36027;&#65292;&#20294;&#25919;&#24220;&#21371;&#24819;&#22312;&#21508;&#22320;&#21450;&#23416;&#26657;&#24314;&#31435;&#28331;&#27700;&#28216;&#27891;&#27744;&#65292;&#33457;&#22823;&#31558;&#30340;&#37329;&#37666;&#22312;&#23459;&#20659;&#25110;&#29017;&#28779;&#21644;&#20854;&#20182;&#19981;&#30070;&#38917;&#30446;&#65307;&#21371;&#21066;&#28187;&#30740;&#31350;&#29983;&#21644;&#22823;&#23416;&#23416;&#29983;&#29518;&#21161;&#23416;&#37329;&#21450;&#19968;&#33324;&#24369;&#21218;&#21644;&#19981;&#24184;&#32773;&#30340;&#35036;&#21161;&#12290;&#31038;&#26371;
&#31119;&#21033;&#12289;&#36039;&#28304;&#27969;&#21521;&#36001;&#22296;&#12289;&#29305;&#27530;&#26063;&#32676;&#12289;&#21450;&#36557;&#20844;&#25945;&#20154;&#21729;&#21644;&#30519;&#23660;&#65307;&#20006;&#25552;&#20379;&#20013;&#22283;&#20358;&#21488;&#23416;&#29983;&#27599;&#26376;3&#33836;&#20803;&#30340;&#29518;&#21161;&#23416;&#37329;&#65292;&#21644;&#40723;&#21237;&#20225;&#26989;&#25424;&#36104;&#20013;&#22283;&#23416;&#29983;&#65307;&#21453;&#32780;&#24573;&#35222;&#21488;&#28771;&#33258;&#24049;&#30340;&#23416;&#29983;&#12290;&#22519;&#25919;&#32773;
&#25033;&#35442;&#20197;&#20844;&#27491;&#12289;&#24910;&#37325;&#30340;&#35215;&#21123;&#21450;&#39640;&#34892;&#21205;&#21147;&#20358;&#34389;&#29702;&#25937;&#28797;&#12289;&#29872;&#20445;&#65292;&#32173;&#35703;&#20154;&#27665;&#30340;&#31119;&#31049;&#65292;&#32780;&#19981;&#26159;&#21482;&#26377;&#21475;&#38957;&#30340;&#25215;&#35582;&#21450;&#38364;&#25079;&#65292;&#25110;&#20551;&#20511;&#22825;&#28797;&#20358;&#25972;&#32901;&#30064;&#24049;&#12290;</div>
</body>
</html>
