<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <title></title>
</head>
<body>
    <p style="text-align: center;" class="MsoNormal">
        <span style=""></span><b style="color: rgb(153, 51, 0);">
            <span style="font-size: 14pt; font-family: PMingLiU;" lang="ZH-TW">&#21271;&#32654;&#21488;&#28771;&#24037;&#31243;&#24107;&#21332;&#26371;</span>
        </b><a href="Events2013/iSET2013%20registration%20form-final.pdf">
            <br>
        </a>
    </p>
    <span style="font-family: PMingLiU;"></span><span style="font-weight: bold;">&#21271;&#32654;&#21488;&#28771;&#24037;&#31243;&#24107;&#21332;&#26371;&#36948;&#25289;&#26031;&#20998;&#26371;&#33289;&#36774;2014&#24180;&#24180;&#26371;</span><br>
    <div style="text-align: left;">
        &#21271;&#32654;&#21488;&#28771;&#24037;&#31243;&#24107;&#21332;&#26371;&#36948;&#25289;&#26031;&#20998;&#26371;(NATEA-Dallas)&#23559;&#26044;11&#26376;15
        &#26085;&#31150;&#25308;&#20845;&#19979;&#21320;2&#40670;&#33267;10&#40670;&#65292;&#20551;Crowne Plaza Hotel &amp; Resorts (14315 Midway Road,
        Addison, TX 75001)
        &#33289;&#36774;&#19968;&#24180;&#19968;&#24230;&#30340;&#24180;&#26371;&#65292;&#29305;&#21029;&#36992;&#35531;&#21040;&#40643;&#27888;&#21335;&#21338;&#22763;&#12289;&#26446;&#32768;&#20141;&#21338;&#22763;&#21450;&#28271;&#20426;&#24421;&#21338;&#22763;&#20316;&#23560;&#38988;&#28436;&#35611;&#12290;&#20027;&#38988;&#26159;&#20877;&#29983;&#21450;&#26377;&#25928;&#33021;&#28304;&#33287;&#29983;&#21270;&#37291;&#30274;&#31185;&#25216;(Renewable &amp;
        Efficient Energy&#33287;Bio-Medical Technologies) &#12290;<br>
        <br>
        &#40643;&#27888;&#21335;&#21338;&#22763;&#26044;1972&#24180;&#30050;&#26989;&#26044;&#21488;&#22823;&#21270;&#23416;&#31995;&#65292;&#24460;&#33267;&#24503;&#22283;&#33287;&#28595;&#27954;&#32380;&#32396;&#25915;&#35712;&#21338;&#22763;&#65292;&#23436;&#25104;&#21338;&#22763;&#23416;&#20301;&#24460;&#21040;&#32654;&#22283;&#26222;&#26519;&#26031;&#38931;&#22823;&#23416;&#30070;&#21338;&#22763;&#24460;&#30740;&#31350;&#65292;&#40643;&#21338;&#22763;&#22312;&#37291;&#34277;&#33287;&#29983;&#25216;&#38936;&#22495;&#20839;&#36229;&#36942;&#19977;
        &#21313;&#24180;&#30340;&#32147;&#39511;&#12290;&#20182;&#22312;1984&#24180;&#20219;&#32887;&#26044;&#32645;&#22865;(Roche)&#37291;&#34277;&#20844;&#21496;&#65292;&#36000;&#36012;&#37291;&#34277;&#21270;&#23416;&#65292;&#22312;1997&#24180;&#21040;Boston&#30340;&#26032;&#25104;&#31435;&#20844;&#21496;&#30070;&#32317;&#35009;&#65292;&#23560;&#38272;&#36000;&#36012;&#30284;&#30151;&#33287;&#31958;&#23615;&#30149;&#30340;&#37291;
        &#34277;&#38283;&#30332;&#65292;&#20182;&#26044;2000&#24180;&#33258;&#21109;Linden Technologies, Inc.&nbsp;
        &#20182;&#26044;2008&#24180;&#33267;2012&#24180;&#22312;&#24278;&#36848;&#23447;&#38498;&#22763;&#25152;&#25104;&#31435;&#30340;Anagen Therapeutics, Inc&#30070;&#32317;&#35009;&#65292;<br>
        &#23560;&#38272;&#30740;&#30332;DNA &#24494;&#38499;&#21015;(DNA
        Microarray)&#21644;&#29983;&#29289;&#27161;&#35468;(Biomaker)&#20998;&#26512;&#29305;&#27530;&#30340;&#34507;&#30333;&#36074;&#25110;&#26159;&#29305;&#24501;&#65292;&#20197;&#20570;&#25239;&#30284;&#20043;&#29992;&#12290;&#40643;&#21338;&#22763;&#30446;&#21069;&#25793;&#26377;24&#27171;&#32654;&#22283;&#30340;&#23560;&#21033;&#65292;&#29694;&#22312;&#21063;&#26159;&#22312;&#21488;&#28771;&#20197;&#12300;&#29105;
        &#28331;&#30274;&#27861;&#12301;&#23565;&#30284;&#30151;&#30149;&#24739;&#20358;&#22686;&#24375;&#21270;&#30274;&#33287;&#38651;&#30274;&#30340;&#38617;&#37325;&#25928;&#26524;&#12290;&#20182;&#23559;&#20197;&#21083;&#36942;&#19990;&#30340;&#12300;&#24278;&#36848;&#23447;&#38498;&#22763;&#30340;&#19968;&#29983;&#20659;&#22855;&#12301;&#28858;&#23560;&#38988;&#28436;&#35611;&#65292;&#24278;&#36848;&#23447;&#38498;&#22763;&#26159;&#21271;&#32654;&#21488;&#28771;&#25945;&#25480;&#21332;&#26371;&#30340;&#21109;&#22987;&#20154;&#65292;&#20063;&#26159;&#31532;&#19968;&#20219;
        &#30340;&#26371;&#38263;&#65292;&#23565;&#21488;&#28771;&#30340;&#24859;&#33287;&#36002;&#29563;&#65292;&#38935;&#21463;&#32943;&#23450;&#12290;&#40643;&#21338;&#22763;&#30340;&#28436;&#35611;&#19968;&#23450;&#38750;&#24120;&#31934;&#24425;&#33287;&#29983;&#21205;&#12290;<br>
        &nbsp;<br>
        &#26446;&#32768;&#20141;&#21338;&#22763;&#30050;&#26989;&#26044;&#25104;&#21151;&#22823;&#23416;&#38651;&#27231;&#31995;&#65292;&#26085;&#26412;&#22283;&#31435;&#26481;&#21271;&#22823;&#23416;&#38651;&#23376;&#24037;&#23416;&#30740;&#31350;&#25152;&#21338;&#22763;&#65292;&#20182;&#23559;&#35611;&#35299;&#12300;&#30332;&#20809;&#20108;&#26997;&#39636;(Light Emitting Diode,
        LED)&#21450;&#20854;&#25033;&#29992;&#12290;LED&#21644;&#38651;&#26230;&#39636;&#65288; Transistor &#65289;&#65292;&#38598;&#39636;&#38651;&#36335; &#65288;Integrated Circuit,IC ) &#21450;&#22826;&#38525;&#38651;&#27744;&#65288;
        solar cell &#65289;&#21516;&#26159;&#21033;&#29992;&#21322;&#23566;&#39636;&#26448;&#26009;&#28858;&#22522;&#30990;&#25152;&#20570;&#25104;&#30340;&#38651;&#23376;&#38646;&#20214;&#12290;&#26368;&#26089;&#30340; LED &#26159;&#22312; 1960 &#24180;&#20195;&#30001; Monsanto &#25152;&#38283;&#30332;&#20986;&#20358;&#30340;&#32005;&#33394;&#20809;
        LED &#21040; 1980&#24180;&#20195;&#24460;&#26399;&#65292;&#21033;&#29992;&#21508;&#31278;&#19981;&#21516;&#21322;&#23566;&#39636;&#26448;&#26009;&#21450;&#25216;&#34899;&#65292;&#24050;&#32147;&#21487;&#20197;&#20570;&#20986;&#20142;&#24230;&#24456;&#39640;&#30340;&#19981;&#21516;&#38991;&#33394; &#30340; LED ,
        &#32780;&#19988;&#20063;&#22312;&#21830;&#26989;&#29992;&#65292;&#21807;&#29544;&#20570;&#28858;&#20809;&#19977;&#21407;&#33394;&#20043;&#19968;&#30340;&#34253;&#20809;&#65292;&#30001;&#26044;&#26448;&#26009;&#30340;&#22256;&#38627;&#24230;,&#25152;&#20570;&#20986;&#20358;&#30340; LED ,&#20142;&#24230;&#22826;&#20302;&#28961;&#27861;&#25033;&#29992;&#12290;&#20294;&#26159;&#21040;&#20102; 1990 &#24180;&#20195;&#20013;&#26399;
        &#65292;&#30001;&#26044;&#35069;&#36896;&#25216;&#34899;&#30340;&#25913;&#36914;&#65292;&#39640;&#20142;&#24230;&#30340;&#34253;&#20809; LED &#25104;&#21151;&#22320;&#34987;&#38283;&#30332;&#20986;&#20358;&#12290;&#34249;&#30001;&#32005;.&#40643;.&#34253; &#19977;&#38991;&#33394;&#20809;&#30340;&#28151;&#21512;&#65292;&#30446;&#21069;&#29031;&#26126;&#29992;&#30340;&#30333;&#20809; LED
        &#30340;&#29128;&#20809;&#24050;&#26159;&#21040;&#34389;&#21487;&#35211;&#12290;&#26356;&#36914;&#19968;&#27493;&#21462;&#20195;&#26085;&#20809;&#29128;&#29992;&#30340;&#30333;&#20809; LED &#29128;&#20809;&#27491;&#22312;&#31309;&#26997;&#30340;&#30332;&#23637;&#20013;&#65292; &#30001;&#26044;LED
        &#30340;&#22781;&#21629;&#38263;&#21450;&#32791;&#38651;&#23569;&#65292;&#23565;&#26044;&#33021;&#28304;&#30340;&#31680;&#30465;&#23559;&#26371;&#26377;&#24456;&#22823;&#30340;&#36002;&#29563;&#65292;&#36889;&#20063;&#26159;&#23565;&#26044;&#34253;&#20809;LED &#30340;&#25216;&#34899;&#38283;&#30332;&#32773;&#32102;&#20104; Nobel &#29518;&#30340;&#21407;&#22240;&#12290;<br>
        &#26446;&#21338;&#22763;&#33258;&#24049;&#33510;&#24515;&#30740;&#30332;&#12300;&#32005;&#22806;&#32218;&#12301;&#65292;&#22312;1986&#24180;&#25104;&#31435;Infratech&#20844;&#21496;&#12290;&#26446;&#21338;&#22763;&#23559;&#20197;&#20182;&#25152;&#30740;&#30332;&#30340;&#32005;&#22806;&#32218;&#24515;&#24471;&#20358;&#33287;&#22823;&#23478;&#20998;&#20139;&#12290;&#20182;&#25152;&#30740;&#30332;&#30340;&#32005;&#22806;&#32218;&#27874;&#38263;&#27604;&#36611;&#38263;&#65292;&#21487;
        &#29992;&#26044;&#19968;&#33324;&#23478;&#24237;&#29992;&#20855;&#65292;&#22914;&#38651;&#20912;&#31665;&#30340;Optical
        Switch&#65292;&#38651;&#35222;&#36953;&#25511;&#22120;&#65292;&#25110;&#32773;&#23460;&#20839;&#30340;&#20219;&#20309;&#36953;&#25511;&#22120;&#65292;&#22312;&#37291;&#30274;&#30340;&#29992;&#36884;&#19978;&#23559;&#26356;&#28961;&#21487;&#38480;&#37327;&#12290;LED&#30446;&#21069;&#26159;&#19968;&#38750;&#24120;&#29105;&#38272;&#30340;&#31185;&#25216;&#12290;<br>
        <br>
        &#26202;&#23476;&#24460;&#23559;&#30001;&#28271;&#20426;&#24421;&#21338;&#22763;&#20197;&#12300;&#27704;&#35920;&#39192;&#30340;&#21109;&#26032;&#32025;&#28479;&#12301;&#28858;&#24180;&#26371;&#20027;&#38988;&#28436;&#35611;&#65292;&#36889;&#26159;&#19968;&#31278;&#26032;&#38283;&#30332;&#30340;&#25216;&#34899;&#65292;&#20197;&#31291;&#33609;&#28858;&#21407;&#26009;&#65292;&#20570;&#25104;&#32025;&#28479;&#65292;&#28858;&#29983;&#36074;&#33021;&#28304;&#30340;&#26377;&#25928;&#36939;&#29992;&#65292;&#38935;&#21463;&#22283;&#38555;&#30340;&#37325;&#35222;&#12290;&#28271;
        &#20426;&#24421;&#21338;&#22763;<br>
        &#30050;&#26989;&#26044;&#21488;&#28771;&#24107;&#31684;&#22823;&#23416;&#21270;&#23416;&#31995;&#65292;&#23041;&#26031;&#24247;&#36763;&#40613;&#36842;&#36956;&#22823;&#23416;&#29983;&#21270;&#21338;&#22763;&#65292;&#40635;&#30465;&#29702;&#24037;&#23416;&#38498;&#21338;&#22763;&#24460;&#30740;&#31350;&#65292;<br>
        1975&#24180;&#25644;&#33267;&#36948;&#25289;&#26031;&#65292;&#20219;&#32887;&#26044;Frito-Lay&#20006;&#20860;&#20219;&#25945;&#32887;&#26044;&#24503;&#24030;&#22823;&#23416;&#36948;&#25289;&#26031;&#26657;&#21312;&#65292;1985&#24180;&#20219;&#32887;&#26044;&#32943;&#29305;&#22522;&#30340;Reynolds America,
        Inc.(&#21069;Brown and Williamson Tobacco.)
        &#65292;&#24460;&#34987;&#27966;&#36963;&#21040;&#21488;&#28771;&#65292;1993&#24180;&#36681;&#33267;&#32113;&#19968;&#20225;&#26989;&#20844;&#21496;&#30070;&#39640;&#32026;&#39015;&#21839;&#65292;1996&#24180;&#22238;&#32654;&#22283;&#22312;Greffith
        Laboratories&#30070;&#22283;&#38555;&#30740;&#30332;&#37096;&#20027;&#20219;&#65292;1997&#24180;&#34987;NutriScience Technologies,
        Inc.&#25366;&#35282;&#22312;R&amp;D&#37096;&#38272;&#30070;&#20027;&#20219;&#65292;&#30452;&#21040;2006&#24180;&#36864;&#20241;&#65292;&#38568;&#24460;&#21448;&#22238;&#21488;&#28771;&#30340;&#34892;&#25919;&#38498;&#33021;&#28304;&#25919;&#31574;&#33287;&#31185;&#25216;&#30332;&#23637;&#25351;&#23566;&#23567;&#32068;&#30070;&#23560;&#26696;&#32317;&#21332;&#35519;&#21729;&#65292;&#38568;&#24460;&#39340;&#19978;&#34987;&#27704;&#35920;&#39192;&#32856;&#28858;&#21103;
        &#32317;&#35009;&#65292;&#19968;&#30452;&#21040;&#20170;&#24180;&#27491;&#24335;&#36864;&#20241;&#65292;&#22238;&#21040;&#32654;&#22283;&#12290;&#28271;&#20426;&#24421;&#21338;&#22763;&#26366;&#20219;&#36948;&#25289;&#26031;&#21488;&#28771;&#21516;&#37129;&#26371;&#33287;&#33437;&#21152;&#21733;&#21488;&#28771;&#21516;&#37129;&#26371;&#26371;&#38263;&#65292;&#20063;&#26366;&#20219;&#33437;&#21152;&#21733;FAPA&#20998;&#26371;&#26371;&#38263;&#65292;&#26159;&#19968;&#38750;&#24120;&#20778;&#31168;&#33287;&#29105;&#24515;&#30340;&#21516;
        &#37129;&#12290;&#36948;&#25289;&#26031;&#21488;&#24037;&#26371;&#24456;&#27054;&#24184;&#30340;&#36992;&#35531;&#21040;&#36889;&#20301;&#32147;&#39511;&#35920;&#23500;&#33287;&#20139;&#35709;&#22283;&#38555;&#30340;&#22823;&#24107;&#33950;&#33256;&#22823;&#26371;&#65292;&#30427;&#27841;&#21487;&#26399;&#12290; &nbsp;<br>
        <br>
        &#21488;&#24037;&#26371;&#36948;&#25289;&#26031;&#20998;&#26371;&#20063;&#23559;&#34249;&#27492;&#28436;&#35611;&#26371;&#65292;&#38930;&#30332;&#21488;&#24037;&#26371;&#29518;&#23416;&#37329;&#32102;&#20170;&#24180;&#30340;&#29518;&#23416;&#37329;&#24471;&#20027;&#12290;&#36889;&#20123;&#21463;&#29518;&#20154;&#23559;&#26371;&#30332;&#34920;&#31777;&#30701;&#28436;&#35611;&#65292;&#35498;&#26126;&#20182;&#20497;&#30446;&#21069;&#30740;&#31350;&#35336;&#30059;&#33287;&#23565;&#26410;&#20358;&#30340;&#25265;&#36000;&#12290;&#21488;&#24037;&#26371;&#29518;&#23416;&#37329;
        &#20027;&#35201;&#30340;&#30446;&#30340;&#26159;&#22312;&#40723;&#21237;&#21488;&#28771;&#24180;&#38738;&#23416;&#23376;&#22312;&#31185;&#25216;&#12289;&#37291;&#23416;&#12289;&#33258;&#28982;&#31185;&#23416;&#25110;&#25976;&#23416;&#31561;&#30456;&#38364;&#38936;&#22495;&#19978;&#21162;&#21147;&#65292;&#32102;&#26377;&#20625;&#20986;&#34920;&#29694;&#32773;&#36039;&#21161;&#21193;&#21237;&#65292;&#36942;&#21435;&#25976;&#24180;&#29554;&#29518;&#23416;&#29983;&#36948;&#20108;&#21313;&#19971;&#20154;&#12290;&#27492;&#22806;&#21488;&#24037;&#26371;&#20063;&#23559;&#23459;
        &#20296;&#19979;&#19968;&#24180;&#24230;&#30340;&#30070;&#36984;&#26032;&#29702;&#20107;&#12290;<br>
        <br>
        &#21488;&#24037;&#26371;&#23565;&#36889;&#27425;&#33021;&#21516;&#26178;&#36992;&#35531;&#21040;&#19977;&#21517;&#23574;&#31471;&#33021;&#28304;&#33287;&#29983;&#25216;&#31185;&#23416;&#30340;&#20808;&#39493;&#20358;&#28436;&#35611;&#65292;&#21448;&#33021;&#34249;&#27492;&#27231;&#26371;&#29518;&#21237;&#22312;&#24037;&#31243;&#31185;&#25216;&#26041;&#38754;&#38935;&#26377;&#21069;&#36884;&#21488;&#28771;&#23416;&#23376;&#65292;&#24863;&#21040;&#38750;&#24120;&#33288;&#22894;&#65292;&#24456;&#24076;&#26395;&#33287;&#22823;&#23478;&#20998;&#20139;&#36889;&#27425;&#30427;
        &#26371;&#12290;&#27231;&#26371;&#38627;&#24471;&#65292;&#27489;&#36814;&#25152;&#26377;&#37129;&#35242;&#26379;&#21451;&#21069;&#20358;&#32893;&#35611;&#12290;<br>
        <br>
        Date &amp; Time:&nbsp; November 15, 2014 (Saturday)&nbsp; 2:00pm to
        10:00pm &nbsp;<br>
        Location:&nbsp;&nbsp; Crowne Plaza Hotel and Resorts<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        14315
        Midway Road<br>
        &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        Addison, TX 75001<br>
        <br>
        &#26202;&#23476;&#26178;&#38291;: 6:00 pm&nbsp; &#36027;&#29992;: &#26371;&#21729;$25&#65292;&#38750;&#26371;&#21729;$30 <br>
        &#27489;&#36814;&#21152;&#20837;&#21488;&#24037;&#26371;&#65292;&#26371;&#36027;&#65306;&#20491;&#20154;$20, &#22827;&#23142;$35, &#23416;&#29983;$10<br>
        <br>
        &#26377;&#33288;&#36259;&#32773;&#35531;&#21521;&#19979;&#21015;&#29702;&#20107;&#22577;&#21517;&#65306;<br>
        <ul>
            <li>鄭忠傳 (972-867-8481)</li>
            <li>吳明基 (940-382-1917)</li>
            <li>張勝閔 (682-597-1117)</li>
            <li>張仕英 (972-899-1675)</li>
            <li>陳希寬  (512-249-2436)</li>
            <li>蔡靜煌 (817-261-3929)</li>
            <li>顏俊羽 (469-203-1001)</li>
        </ul>
    </div>
    <div style="text-align: left;">
        <br style="font-weight: normal;">
        <span style="font-weight: bold;">&#25110;&#25353; </span><a style="font-weight: bold;" href="http://bit.ly/1or3ScU">http://bit.ly/1or3ScU</a><span style="font-weight: bold;">&#22577;&#21517;</span><br>
        <br>
        <br>
        &#19979;&#36617;<a href="Events2014/2014%E5%8F%B0%E5%B7%A5%E6%9C%83%E5%B9%B4%E6%9C%83%E6%96%B0%E8%81%9E%E7%A8%BF.doc">
            &#26032;
            &#32862;&#31295;
        </a>&#33287;<a href="Events2014/NATEA%202014%20Annual%20Conference%20Flyer.doc">Flyer</a><br>
        <br>
    </div>
</body>
</html>
